<unk>	0
<s>	0
</s>	0
▁	-3.11387
▁и	-3.43219
–	-3.60494
а	-3.72699
е	-3.92086
▁не	-3.99253
и	-3.99473
▁в	-4.05233
▁он	-4.24467
▁что	-4.26438
й	-4.32479
у	-4.44467
я	-4.47981
▁с	-4.51598
▁на	-4.57344
▁она	-4.82734
▁я	-4.91113
м	-4.98629
▁как	-5.00031
▁но	-5.02594
▁его	-5.05157
ю	-5.09807
▁это	-5.17103
ся	-5.19051
ы	-5.20474
▁к	-5.21281
▁сказал	-5.26823
го	-5.2866
о	-5.29843
▁был	-5.30452
▁все	-5.30598
х	-5.31
ть	-5.33584
▁то	-5.42998
▁ее	-5.43488
▁о	-5.46071
ом	-5.48931
▁так	-5.50413
▁было	-5.50706
▁левин	-5.52926
▁за	-5.5739
▁по	-5.68465
▁же	-5.70203
▁«	-5.72211
ой	-5.7307
»	-5.77118
▁от	-5.7754
▁ему	-5.79751
▁да	-5.8775
ую	-5.93298
▁вы	-5.9544
▁а	-5.96116
▁только	-5.98139
▁у	-6.00747
сь	-6.03217
▁ты	-6.05539
▁бы	-6.10727
...	-6.12168
▁из	-6.12894
▁ни	-6.14605
▁когда	-6.16926
▁дл	-6.17225
▁теперь	-6.22952
ая	-6.27304
▁свое	-6.29784
▁еще	-6.37061
▁мне	-6.40392
ь	-6.41699
т	-6.41788
▁ей	-6.43044
▁кити	-6.43141
ого	-6.45664
▁говорил	-6.46178
▁алексе	-6.47712
лся	-6.47908
ми	-6.4806
▁потом	-6.50333
в	-6.50445
ясь	-6.50926
лась	-6.52287
▁уже	-6.53064
▁него	-6.55463
▁очень	-6.56171
▁быть	-6.58911
▁нет	-6.59931
▁степан	-6.62121
▁аркадьич	-6.62483
▁которо	-6.6286
▁чтобы	-6.63074
▁они	-6.63174
то	-6.63254
▁меня	-6.63591
ов	-6.67838
▁при	-6.68037
▁вронский	-6.68643
▁анна	-6.69331
▁себя	-6.69609
▁себе	-6.69804
▁этого	-6.70805
лось	-6.71627
▁ничего	-6.74483
▁если	-6.74516
▁том	-6.75328
▁того	-6.76817
▁ну	-6.78075
▁александрович	-6.78174
▁чем	-6.79994
▁до	-6.80011
ем	-6.81831
▁тем	-6.85972
▁эти	-6.86761
▁может	-6.87721
▁ним	-6.91658
▁есть	-6.91907
▁ли	-6.9272
л	-6.93384
▁раз	-6.94887
пять	-6.94937
ами	-6.95916
▁мог	-6.95949
▁под	-6.9702
▁вот	-6.98404
▁или	-6.9979
▁время	-7.00058
▁будет	-7.0007
▁надо	-7.00738
ться	-7.01979
же	-7.03344
▁про	-7.04566
▁их	-7.04661
▁мы	-7.06198
▁ней	-7.06979
ет	-7.07296
▁об	-7.07587
▁видел	-7.11427
▁одно	-7.13092
▁котор	-7.13605
▁лицо	-7.1446
▁во	-7.15024
ей	-7.15062
ись	-7.16698
▁стал	-7.17262
▁со	-7.17299
▁которые	-7.19825
▁человек	-7.20079
▁руку	-7.20466
лись	-7.21028
▁серге	-7.21105
▁долли	-7.22096
ых	-7.22126
▁сам	-7.2269
ла	-7.23421
▁отвечал	-7.24336
▁всегда	-7.25781
те	-7.26315
▁знал	-7.27037
▁чтото	-7.27407
▁дело	-7.27606
▁без	-7.27628
▁этот	-7.29541
▁после	-7.29836
▁этом	-7.29856
▁вас	-7.30774
▁сказать	-7.31167
▁боле	-7.31206
ах	-7.3142
▁который	-7.31451
▁жизни	-7.31717
▁больше	-7.32118
▁вдруг	-7.33559
▁пред	-7.3421
▁иванович	-7.35017
их	-7.35925
▁могу	-7.3636
шел	-7.37095
когда	-7.38086
▁хотел	-7.39231
▁разговор	-7.40322
▁где	-7.4155
▁спросил	-7.4207
ду	-7.44552
ен	-7.47649
▁знаю	-7.48981
ли	-7.49196
▁говорить	-7.49462
▁хорошо	-7.49514
▁один	-7.49896
▁нужно	-7.49953
▁улыба	-7.50916
▁брат	-7.51134
му	-7.51465
▁чувствовал	-7.51659
▁своим	-7.51679
▁лучше	-7.51784
▁вронского	-7.54344
▁тебя	-7.54793
▁нельзя	-7.5525
▁нее	-7.56156
▁глаза	-7.56575
▁особенно	-7.56814
▁тебе	-7.57098
▁друг	-7.57221
▁каза	-7.57341
▁прежде	-7.57503
▁чтоб	-7.57728
▁всех	-7.57826
▁вопрос	-7.5791
▁думал	-7.58468
▁вам	-7.58811
▁само	-7.58886
▁слова	-7.59357
ый	-7.61059
ешь	-7.61284
▁одна	-7.61441
ошел	-7.63091
тчас	-7.63524
ок	-7.64211
▁хотя	-7.64434
ась	-7.65252
▁чего	-7.65671
▁меж	-7.65865
▁тут	-7.67061
▁жизнь	-7.67841
▁совершенно	-7.6803
▁глядя	-7.68444
ехать	-7.69059
▁этим	-7.69482
▁взгляд	-7.70137
▁которая	-7.70484
▁свои	-7.71428
▁эта	-7.71671
▁вместе	-7.71778
вою	-7.72022
▁будто	-7.72728
▁голос	-7.72754
ется	-7.74065
▁приехал	-7.74615
▁над	-7.75051
но	-7.75364
ым	-7.75971
▁много	-7.76209
▁день	-7.76592
▁минут	-7.7703
▁дела	-7.77048
▁княгиня	-7.77531
▁понял	-7.77741
▁нему	-7.779
▁чувство	-7.78576
▁эту	-7.7889
▁там	-7.79842
▁уж	-7.79874
▁можно	-7.80658
▁могл	-7.81032
смотря	-7.82112
▁очевидно	-7.84285
▁никак	-7.84378
▁выражение	-7.85585
▁делать	-7.8609
▁графин	-7.86288
▁нынче	-7.86769
▁весело	-7.86924
да	-7.87193
▁мысли	-7.88404
▁ж	-7.8862
▁смотрел	-7.8879
▁другой	-7.90425
▁франц	-7.91212
▁сделать	-7.91311
▁кто	-7.918
▁хотела	-7.91802
▁своем	-7.92474
▁два	-7.92586
▁буду	-7.92664
▁александровна	-7.93211
тоже	-7.93704
чего	-7.93785
▁сама	-7.9379
▁подумал	-7.94063
▁совсем	-7.94546
ою	-7.94771
▁любил	-7.94943
▁стара	-7.9552
▁им	-7.95603
▁голову	-7.9562
▁видеть	-7.95644
▁руки	-7.95714
▁тому	-7.95817
▁нескольк	-7.95966
сказала	-7.96187
▁тех	-7.96309
2	-7.96457
▁положение	-7.96599
▁них	-7.96668
▁улыбко	-7.98014
ки	-7.9813
▁кроме	-7.9873
▁которым	-7.99309
▁голов	-8.00663
▁давно	-8.01551
▁ч	-8.01712
дарья	-8.02106
час	-8.0227
▁те	-8.0293
5	-8.03283
▁комнат	-8.03662
▁анны	-8.0385
к	-8.04044
▁лица	-8.04362
▁мужа	-8.04396
▁начал	-8.04459
▁человека	-8.04611
▁говорит	-8.04634
▁ведь	-8.04689
с	-8.04895
▁сво	-8.05027
▁котором	-8.05094
▁дома	-8.05234
▁мысль	-8.05324
▁имел	-8.06078
таки	-8.06841
▁б	-8.07786
▁должен	-8.08357
▁други	-8.08586
▁понимаю	-8.08769
▁знала	-8.08946
▁стоял	-8.09703
ка	-8.09827
▁собой	-8.10309
могла	-8.10619
▁здесь	-8.12304
▁всем	-8.12535
▁пошел	-8.13098
▁людей	-8.13142
▁быстро	-8.13192
▁вид	-8.1329
ось	-8.13585
▁мать	-8.14008
▁прибавил	-8.14162
▁всю	-8.14189
▁весь	-8.14397
▁шаг	-8.14784
▁тогда	-8.14785
▁своих	-8.15614
▁глазами	-8.16022
сти	-8.16328
йти	-8.17127
▁константин	-8.17307
▁доктор	-8.17384
▁зачем	-8.17431
▁муж	-8.17437
▁ту	-8.17786
▁именно	-8.18152
▁князь	-8.18198
▁такое	-8.18636
▁тот	-8.18783
▁почти	-8.18929
▁мужик	-8.19001
▁нем	-8.19261
ная	-8.19384
не	-8.1977
▁этой	-8.19808
▁самы	-8.19929
▁брата	-8.2002
▁ах	-8.20142
▁просто	-8.20549
▁рад	-8.2063
▁лиди	-8.20749
▁сей	-8.20765
▁продолжал	-8.20842
▁почувствовал	-8.20877
▁свой	-8.21224
▁думать	-8.21386
▁ясно	-8.21559
▁больно	-8.2173
▁кажется	-8.21842
▁встал	-8.2188
▁жен	-8.22021
была	-8.22144
▁сделал	-8.22489
вши	-8.22906
ста	-8.23607
▁особенност	-8.24103
▁этому	-8.24141
▁нас	-8.24796
▁проговорил	-8.24934
▁чувству	-8.25245
i	-8.25523
нибудь	-8.25759
▁толстой	-8.259
▁стол	-8.264
▁александровича	-8.26894
▁развод	-8.27297
▁отношения	-8.27312
▁первы	-8.27553
▁вперед	-8.27841
▁деревн	-8.27963
▁жела	-8.28016
▁бетси	-8.28057
▁пожалуй	-8.28093
▁прямо	-8.28115
вший	-8.29443
ец	-8.29601
▁любви	-8.30016
▁любовь	-8.30331
▁правда	-8.30591
ому	-8.30618
▁думала	-8.30838
▁три	-8.3117
7	-8.32018
▁обеда	-8.32147
▁вышл	-8.32231
ных	-8.32909
лишк	-8.32931
▁дурно	-8.33009
▁жить	-8.33194
▁разве	-8.33601
▁мой	-8.33708
3	-8.33875
▁письмо	-8.33985
▁остановил	-8.34345
▁долго	-8.34555
▁народ	-8.34875
ерез	-8.35242
▁люди	-8.35347
▁ник	-8.35535
▁обратил	-8.35701
▁душе	-8.36094
1	-8.36252
▁пере	-8.36301
▁должно	-8.36594
▁взял	-8.36668
ло	-8.36815
▁хочет	-8.37049
▁ног	-8.37622
▁главно	-8.37699
▁улыбк	-8.3821
▁испытывал	-8.38225
▁место	-8.38631
▁точно	-8.39281
▁ужасно	-8.39284
▁труд	-8.39513
▁слов	-8.39651
▁та	-8.39883
▁ребенк	-8.40133
▁знаешь	-8.40179
▁понимал	-8.40416
▁г	-8.40503
▁сердце	-8.40688
▁книг	-8.40868
▁сел	-8.41001
▁хочу	-8.41209
▁невольно	-8.41255
▁почему	-8.41272
▁мое	-8.41632
сть	-8.42125
анне	-8.42169
▁детей	-8.42297
▁жена	-8.42588
▁хотелось	-8.42741
▁вечер	-8.42764
▁перво	-8.42803
шь	-8.42927
▁вчера	-8.43394
▁понять	-8.43463
▁куда	-8.43482
▁женщина	-8.43718
▁год	-8.43735
▁облонски	-8.43837
▁знает	-8.43838
▁тяжело	-8.43869
4	-8.44253
▁знать	-8.4432
▁думаю	-8.4436
▁свет	-8.44488
▁дверь	-8.44517
▁ваше	-8.45046
▁скольк	-8.4524
▁часто	-8.45698
▁зна	-8.46253
ный	-8.46308
▁ко	-8.46381
▁слез	-8.46641
▁свияжски	-8.46699
▁варенька	-8.47101
▁положения	-8.47765
▁матери	-8.47816
▁т	-8.4844
▁лошадь	-8.49134
▁двери	-8.4916
▁вронском	-8.49286
▁неприятно	-8.49609
▁ряд	-8.4986
▁сына	-8.50452
▁назад	-8.50464
▁лице	-8.50615
▁стороны	-8.50689
▁ужас	-8.5142
▁узнал	-8.5145
▁шляп	-8.51459
▁взглянул	-8.51729
ку	-8.5194
▁новы	-8.52509
6	-8.5261
ко	-8.52825
▁лет	-8.5287
▁ново	-8.52966
ое	-8.53049
▁слышал	-8.5331
▁пор	-8.53372
▁желал	-8.53536
▁минуты	-8.53812
▁такой	-8.53976
▁заметил	-8.54239
ют	-8.54532
▁решительно	-8.54539
9	-8.54634
ить	-8.55219
▁гостин	-8.55534
▁поехал	-8.55648
ий	-8.55816
вшего	-8.56081
▁какое	-8.56309
▁катавасов	-8.56352
▁жалко	-8.56463
▁скоро	-8.56466
▁москв	-8.56921
▁легко	-8.56938
▁рук	-8.57063
▁право	-8.57083
▁михайловн	-8.57251
▁дом	-8.5745
▁агафь	-8.57652
▁какой	-8.57755
▁домой	-8.57972
тся	-8.5834
на	-8.5862
▁кого	-8.5868
▁чувства	-8.58719
меть	-8.59037
▁спокойно	-8.59169
▁странно	-8.59204
▁кажды	-8.59227
▁самом	-8.60293
▁положени	-8.60679
▁слушал	-8.60711
вшая	-8.60813
▁последне	-8.61036
▁какие	-8.61548
▁вспомни	-8.61658
▁чувствовала	-8.6166
▁времени	-8.61676
▁женщин	-8.61725
▁равно	-8.61888
▁кабинет	-8.62113
▁каренина	-8.62536
стало	-8.62579
▁глаз	-8.62592
▁дня	-8.62855
▁дети	-8.62901
▁завтра	-8.63084
e	-8.63523
▁против	-8.63536
▁вижу	-8.63697
▁тысяч	-8.63734
▁дел	-8.63787
▁страшно	-8.64236
▁люблю	-8.64297
н	-8.64475
▁стары	-8.64701
▁любить	-8.64723
▁знакомы	-8.64938
8	-8.65421
▁сад	-8.65422
ые	-8.65542
▁должн	-8.65895
▁души	-8.65931
▁увидав	-8.66526
▁подробност	-8.66677
0	-8.66769
▁старик	-8.66916
▁посмотрел	-8.66982
ной	-8.6718
смотреть	-8.67202
▁две	-8.67378
ную	-8.67842
▁весловский	-8.68367
▁хуже	-8.68368
▁счастье	-8.68406
▁другое	-8.68474
▁москве	-8.6914
▁рада	-8.69285
▁губ	-8.693
▁напротив	-8.69819
▁мало	-8.70214
▁слово	-8.70491
▁рукам	-8.70527
▁д	-8.70627
▁сережа	-8.71109
▁голенищев	-8.71244
▁лаке	-8.71329
▁анну	-8.71356
▁говорю	-8.71387
▁прекрасно	-8.71398
▁увидал	-8.71484
▁разумеется	-8.71764
полне	-8.71991
▁чтонибудь	-8.72004
▁знаете	-8.72369
▁сторон	-8.72457
▁подле	-8.72663
ился	-8.72801
▁говорят	-8.72859
▁приятно	-8.72969
▁женщины	-8.73362
▁жену	-8.73403
▁невозможно	-8.73415
▁сидел	-8.73491
ями	-8.73993
ного	-8.74174
▁изза	-8.74256
▁васеньк	-8.74315
▁дам	-8.7433
▁верно	-8.74619
▁николай	-8.74688
▁лиц	-8.74722
▁бог	-8.74737
вести	-8.74867
▁ивановна	-8.75683
▁деньги	-8.75726
▁платье	-8.75769
▁одной	-8.75815
▁звук	-8.75819
▁лошади	-8.76056
▁писал	-8.76369
того	-8.76484
▁заговорил	-8.7665
ее	-8.76764
▁работ	-8.77172
▁яшвин	-8.77206
▁находил	-8.77284
▁глазах	-8.77367
▁смысл	-8.77516
▁радост	-8.77571
▁имеет	-8.77589
▁вспомина	-8.77781
▁действительно	-8.78231
▁дорог	-8.78285
▁отношени	-8.78337
▁любит	-8.78371
▁вронским	-8.78827
▁хочешь	-8.78865
ные	-8.79188
▁решил	-8.79429
▁душ	-8.79514
▁оста	-8.79661
▁какая	-8.79669
▁уехал	-8.79786
жены	-8.79792
▁граф	-8.80387
▁стар	-8.80571
▁столь	-8.8068
▁должны	-8.81333
▁ждал	-8.81416
▁сестр	-8.81892
▁утро	-8.81951
▁187	-8.82102
▁повторил	-8.82156
▁лес	-8.82219
▁причин	-8.82367
▁двух	-8.82383
ек	-8.82628
▁мужу	-8.82723
▁анн	-8.83247
▁считал	-8.83549
▁понимает	-8.83706
▁узна	-8.83926
▁новое	-8.84373
▁делал	-8.84451
▁вод	-8.84533
▁таким	-8.85308
▁наконец	-8.8533
▁поспешно	-8.8537
▁велел	-8.85393
▁сила	-8.85481
▁видал	-8.855
скольк	-8.85813
▁радостно	-8.86269
▁коляск	-8.87025
▁смерти	-8.8707
▁толп	-8.87074
▁ответил	-8.87129
▁удовольствие	-8.87254
▁указыва	-8.87485
▁твердо	-8.87602
▁хозяйство	-8.87953
▁женой	-8.88186
▁свете	-8.88369
▁идти	-8.88749
начала	-8.89521
x	-8.90016
▁радость	-8.90116
▁стыд	-8.90738
▁улыбнул	-8.91115
▁поднял	-8.91289
▁вареньк	-8.9139
▁петербурге	-8.91637
▁каким	-8.91675
▁сделала	-8.91715
▁перв	-8.91753
▁строго	-8.92046
▁швейцар	-8.92087
▁хороши	-8.92187
▁возможно	-8.9241
▁отвеча	-8.92584
▁всеми	-8.92591
▁наш	-8.92738
▁россии	-8.92744
▁бога	-8.92851
▁моя	-8.92852
▁фигур	-8.92912
▁встретил	-8.93055
▁другим	-8.93167
▁столько	-8.93315
▁княгин	-8.93538
▁неловко	-8.93659
▁большой	-8.93847
ужел	-8.94397
одну	-8.94408
▁xi	-8.94602
▁молча	-8.94753
ются	-8.9485
юсь	-8.94938
ным	-8.94999
▁молодо	-8.95011
▁волос	-8.95036
▁живо	-8.9522
▁мрачно	-8.95468
▁молод	-8.95484
▁движение	-8.95529
▁скажи	-8.95565
▁мож	-8.95695
▁одни	-8.95699
▁старая	-8.957
▁чуть	-8.96149
▁представи	-8.96224
▁получил	-8.96532
▁ожидал	-8.96661
▁деле	-8.96753
▁работа	-8.96844
▁тво	-8.97025
▁друга	-8.971
▁виноват	-8.97119
▁хо	-8.97555
▁круг	-8.97995
▁права	-8.9801
▁записк	-8.98094
▁продолжала	-8.98748
▁нам	-8.99005
▁начала	-8.99191
▁нею	-8.99196
его	-8.99464
▁девушк	-8.99473
▁щербацки	-8.99515
▁часть	-8.99611
▁служб	-8.99769
▁половин	-8.99828
▁покраснел	-8.99863
▁характер	-8.99962
▁читал	-8.99962
ты	-9.00022
ят	-9.00066
▁оба	-9.00132
ну	-9.00214
▁п	-9.00711
им	-9.00741
▁разговора	-9.00905
▁готов	-9.01188
▁значение	-9.01402
были	-9.01417
▁интерес	-9.01713
ообще	-9.01727
▁иначе	-9.0173
ное	-9.01736
▁вскрикнул	-9.01736
▁парти	-9.01741
▁пойдем	-9.01788
▁мной	-9.0181
▁сын	-9.01858
ею	-9.02106
▁прошел	-9.02237
▁скажу	-9.0225
▁пока	-9.02488
▁впечатление	-9.02581
▁доме	-9.02757
▁сильно	-9.02817
▁всяко	-9.03041
▁случи	-9.0336
▁толсто	-9.03593
нет	-9.03636
▁вся	-9.03941
▁обо	-9.0399
▁мальчик	-9.04087
▁рука	-9.04294
▁отца	-9.04587
▁карет	-9.04618
▁лошаде	-9.04685
▁ответ	-9.04717
бывает	-9.05057
▁перед	-9.0534
под	-9.05363
▁верну	-9.05446
▁ma	-9.0546
▁приказчик	-9.05523
▁подошл	-9.05606
йся	-9.05655
иться	-9.0566
▁штал	-9.05788
▁карениной	-9.06015
▁просил	-9.06457
вшую	-9.06661
▁важно	-9.06779
▁счастлив	-9.07089
тельно	-9.07098
▁состояние	-9.07129
▁иног	-9.07676
▁дочь	-9.07888
▁впрочем	-9.0791
▁взяв	-9.07921
▁перебил	-9.08055
▁шел	-9.08184
▁твое	-9.08254
▁деть	-9.08668
▁месяц	-9.08827
стью	-9.09296
▁дух	-9.09404
▁взглянув	-9.09471
▁обед	-9.09622
▁кос	-9.10012
▁часов	-9.10071
вшей	-9.10082
▁видно	-9.10142
▁станци	-9.10264
ать	-9.10369
▁услыхал	-9.10573
▁марь	-9.10723
▁михайлов	-9.10817
▁состояни	-9.10861
▁де	-9.10988
▁полно	-9.11304
▁белы	-9.11416
▁жил	-9.11696
▁дарь	-9.11792
нее	-9.1181
▁страх	-9.11824
п	-9.11875
▁уверен	-9.11921
▁выбор	-9.11973
ились	-9.12026
▁непременн	-9.12155
▁священник	-9.12159
▁прелесть	-9.12215
▁года	-9.12306
▁приезд	-9.12327
▁внимательно	-9.12352
▁обыкновенно	-9.12388
▁забыл	-9.12404
дать	-9.12462
▁ночь	-9.12463
▁вошл	-9.1259
▁спрашивал	-9.12827
▁смея	-9.12851
▁вер	-9.12937
▁ходить	-9.12991
▁сил	-9.13128
▁холодно	-9.13314
▁охот	-9.13372
▁села	-9.13457
▁мужчин	-9.13534
▁прав	-9.13537
▁хотите	-9.14379
▁делает	-9.14411
▁взять	-9.1442
▁александровн	-9.14657
▁стола	-9.14658
еся	-9.14759
▁идет	-9.1476
▁вспомнил	-9.14881
▁улыбну	-9.15293
▁голоса	-9.15636
▁дал	-9.15798
▁обрати	-9.16282
ыми	-9.16366
вших	-9.16428
▁границ	-9.16523
▁пут	-9.16565
▁смерть	-9.16712
▁молоды	-9.16758
▁скучно	-9.16776
▁большо	-9.16819
▁княжн	-9.16949
▁тихо	-9.16991
▁больш	-9.1708
▁помещик	-9.17101
▁мимо	-9.17141
▁успел	-9.17328
▁детск	-9.17329
▁семь	-9.17644
▁перемен	-9.17938
▁осторожно	-9.17982
▁выходил	-9.18337
▁окн	-9.18375
▁держа	-9.18717
▁хороша	-9.18844
▁самым	-9.18863
▁кем	-9.18875
▁дмитрич	-9.18979
▁воз	-9.19095
▁верил	-9.19114
▁мер	-9.19118
йте	-9.19121
▁говоря	-9.19197
▁ивановн	-9.19388
льше	-9.19403
▁одним	-9.19493
встреч	-9.19529
▁рассказал	-9.1958
▁мир	-9.19636
▁замуж	-9.19665
▁другом	-9.19676
▁взяла	-9.19706
▁оглядывая	-9.19724
что	-9.19881
▁русски	-9.20089
▁собо	-9.20258
t	-9.20376
▁обраща	-9.20398
▁княз	-9.20535
▁мучительно	-9.20627
▁доктора	-9.20656
▁облонск	-9.20756
▁бес	-9.21219
▁рублей	-9.21402
▁внимание	-9.21479
▁думает	-9.21485
▁места	-9.21693
▁досад	-9.21778
▁узнав	-9.21911
▁кончил	-9.22087
думаешь	-9.22117
▁стива	-9.22381
юю	-9.2246
▁принял	-9.22503
▁красне	-9.22758
▁княгине	-9.23048
▁едет	-9.23051
▁дороги	-9.23149
ною	-9.23483
▁хозяйк	-9.23796
▁вещи	-9.23799
▁боюсь	-9.23804
▁предложение	-9.23806
▁нарочн	-9.23834
▁ваш	-9.23917
ости	-9.23983
▁написал	-9.24001
▁заметив	-9.24096
▁здоровье	-9.24289
▁мнение	-9.2435
▁силы	-9.24533
▁ласка	-9.24564
▁маленьк	-9.24755
▁сделан	-9.24816
▁отъезд	-9.25073
▁хороше	-9.25422
▁член	-9.25563
▁сторону	-9.25767
▁солнце	-9.25792
▁вспомнила	-9.25837
▁маленьки	-9.25938
ке	-9.25956
ками	-9.26046
кой	-9.26063
вшие	-9.26172
▁скажет	-9.262
раздо	-9.26292
ти	-9.26311
▁значит	-9.26346
▁мысле	-9.2635
▁господин	-9.26489
▁моей	-9.26663
▁верить	-9.26903
▁согласи	-9.26935
▁ездил	-9.26971
▁спин	-9.26973
г	-9.27128
▁стул	-9.27131
▁высоко	-9.27172
▁2	-9.27341
▁тон	-9.27525
▁необыкновенно	-9.27648
▁улыбка	-9.27829
он	-9.27833
▁одном	-9.28047
▁сереж	-9.2808
▁подал	-9.28129
▁целы	-9.28177
▁c	-9.28188
▁цвет	-9.28264
▁кучер	-9.28546
▁руко	-9.28657
▁желание	-9.28833
▁скорее	-9.28866
▁доволен	-9.28907
▁сюда	-9.28959
▁xxi	-9.29031
▁несомненно	-9.29045
▁поедем	-9.29054
▁сказан	-9.29079
▁слушая	-9.29142
тесь	-9.29168
▁привычк	-9.29293
▁часы	-9.29332
▁пошла	-9.2939
▁вниз	-9.29437
зади	-9.29444
▁образ	-9.29542
▁чему	-9.29997
▁портрет	-9.30173
▁боя	-9.30229
▁условия	-9.30243
▁свобод	-9.30385
▁комнате	-9.30568
место	-9.3089
▁останови	-9.31128
▁поцеловал	-9.31492
▁мама	-9.31497
▁называл	-9.31524
▁ребенок	-9.31563
▁церкви	-9.31567
▁левиным	-9.31671
▁поеду	-9.31681
▁придет	-9.31979
▁каждо	-9.32011
▁простить	-9.32013
р	-9.32242
▁спал	-9.32576
б	-9.32644
▁вагон	-9.32714
▁послал	-9.32783
▁сидела	-9.32984
▁цель	-9.33177
▁волнение	-9.33467
▁собак	-9.33478
▁представля	-9.3374
▁романа	-9.33895
man	-9.34102
▁песцов	-9.34194
▁тобой	-9.34199
▁спать	-9.3422
крикнул	-9.34248
▁мило	-9.34263
говорила	-9.34419
▁рассказыва	-9.34697
писать	-9.34767
▁удовольствия	-9.34856
▁дочер	-9.34857
▁необходимо	-9.34962
▁трудно	-9.3504
▁послышал	-9.35145
▁занимал	-9.35168
▁выше	-9.35168
▁лев	-9.35254
▁случае	-9.35451
говорить	-9.35622
следствие	-9.35657
▁пять	-9.35683
▁город	-9.3575
▁больши	-9.35859
▁девочка	-9.35983
▁папа	-9.3601
▁показа	-9.3624
▁тело	-9.36475
▁мере	-9.36505
▁общество	-9.36833
▁богу	-9.36928
▁воздух	-9.36973
▁грудь	-9.36973
▁спальн	-9.36974
▁деятельности	-9.36974
▁общества	-9.36975
▁чрез	-9.36978
▁громко	-9.3698
▁вероятно	-9.37
▁серьезно	-9.37135
▁движения	-9.37337
д	-9.37429
▁жизнью	-9.37469
o	-9.37554
▁умел	-9.37566
▁хозяин	-9.37656
▁духа	-9.37718
▁черт	-9.37951
▁положи	-9.38172
▁дарье	-9.38336
чи	-9.38507
▁плеч	-9.38527
ит	-9.38671
▁прости	-9.38786
▁веселы	-9.38853
▁соглас	-9.38959
▁вс	-9.39092
▁обращая	-9.391
▁картин	-9.39117
▁добры	-9.39464
▁скачк	-9.39571
ближе	-9.39834
▁провел	-9.39877
▁медленно	-9.39885
▁план	-9.39899
▁будем	-9.39939
▁решить	-9.39968
▁вернувши	-9.39994
▁обещал	-9.40146
▁смех	-9.4019
▁ii	-9.40266
▁ответа	-9.40308
...»	-9.40311
▁середин	-9.40343
▁счастья	-9.40574
▁виновата	-9.40648
▁лож	-9.40663
▁иваныч	-9.40676
французски	-9.40956
▁лежал	-9.40972
▁последни	-9.41258
iv	-9.41337
▁крик	-9.41439
ния	-9.41672
▁второ	-9.4207
шло	-9.42093
▁встреча	-9.42356
▁чувствую	-9.42729
▁комисси	-9.4277
▁чащ	-9.42771
▁язык	-9.42772
около	-9.42783
▁жив	-9.42817
▁николаевн	-9.42838
▁знаком	-9.42913
▁искал	-9.42998
▁наверх	-9.4304
▁понимать	-9.43075
▁6	-9.43172
▁выход	-9.43319
▁поэтом	-9.43699
▁степен	-9.43709
▁показал	-9.43736
нье	-9.43774
▁выражения	-9.43967
▁дума	-9.44154
▁весн	-9.44166
▁рассказывал	-9.4431
▁роман	-9.44449
ii	-9.44527
▁видимо	-9.44763
▁показало	-9.44767
▁обще	-9.44796
▁крайне	-9.44803
ставая	-9.44919
▁стоит	-9.44953
▁паль	-9.44995
▁новым	-9.45189
▁остава	-9.45269
▁красиво	-9.45417
▁добро	-9.45579
ль	-9.45605
▁предводител	-9.45634
▁пар	-9.45635
рд	-9.45646
▁вернул	-9.45655
▁ссор	-9.45782
on	-9.45789
▁блеск	-9.45801
▁костя	-9.45816
▁приедет	-9.45861
▁чрезвычайно	-9.45891
▁поздн	-9.45909
▁кончено	-9.45942
▁прош	-9.45944
▁мене	-9.45983
▁интересовал	-9.46112
▁злоб	-9.46158
▁петербург	-9.46262
ля	-9.4632
▁значени	-9.46337
▁девушка	-9.46423
▁обе	-9.46467
▁прошло	-9.46536
▁хозяйства	-9.46651
▁некоторы	-9.46667
ожидая	-9.46674
▁народа	-9.46794
re	-9.46806
▁стоя	-9.47044
ноги	-9.47333
▁муже	-9.47462
▁возвраща	-9.47566
ал	-9.47614
▁воспоминание	-9.4762
▁связ	-9.47742
▁особенны	-9.47837
▁смешно	-9.47945
▁главны	-9.47992
▁прежне	-9.48253
▁каренин	-9.4831
▁мундир	-9.48323
▁зим	-9.48429
престанн	-9.48926
▁прислушива	-9.4893
▁совестно	-9.48935
▁воображени	-9.48935
▁третий	-9.48948
▁пить	-9.49013
▁забыть	-9.49093
▁позволь	-9.49201
▁сомнения	-9.49321
▁успех	-9.49354
бывало	-9.49372
▁няня	-9.49393
▁увидел	-9.49399
просить	-9.49437
▁любим	-9.49474
▁сердито	-9.49505
▁помоч	-9.49601
▁хорош	-9.49638
▁счастлива	-9.49784
▁вглядыва	-9.49825
▁пожал	-9.50053
▁просить	-9.50163
▁боже	-9.50224
▁двадцат	-9.50274
▁серди	-9.5033
нег	-9.50425
▁петр	-9.50443
▁выражени	-9.50488
оглянулся	-9.50635
ходить	-9.5064
▁цен	-9.50715
▁связи	-9.50801
▁кофе	-9.5084
▁серпуховско	-9.50911
▁газет	-9.5094
▁остави	-9.51217
▁бело	-9.51303
▁вспоминал	-9.51381
▁госте	-9.51411
▁поезд	-9.51414
▁пол	-9.51582
▁боль	-9.51655
ны	-9.51704
▁александровне	-9.51713
▁благодар	-9.51794
▁страдания	-9.51842
ющего	-9.51845
▁платья	-9.52187
▁тверск	-9.52276
▁пойду	-9.52364
▁i	-9.52372
▁сами	-9.52389
▁давал	-9.5257
▁всяки	-9.52594
▁ход	-9.52618
▁каждом	-9.52694
▁вздохнул	-9.52701
▁молчал	-9.52727
▁тонко	-9.52773
вшему	-9.52807
▁пошли	-9.52937
▁волнени	-9.53104
▁аркадьевн	-9.5312
▁глупо	-9.53168
довольно	-9.53361
▁месте	-9.53522
▁последний	-9.53541
▁мои	-9.53605
▁фраз	-9.53621
▁трав	-9.53779
ут	-9.53841
▁форм	-9.53885
▁чувствова	-9.54243
▁vii	-9.54288
казать	-9.54322
▁шла	-9.5445
▁поле	-9.54457
давая	-9.54549
все	-9.54594
▁нужны	-9.54653
та	-9.54673
▁всему	-9.548
▁открыл	-9.548
a	-9.55043
▁ваши	-9.55065
▁наше	-9.55152
▁письма	-9.55268
▁относи	-9.55302
▁сп	-9.55413
▁мира	-9.5543
▁товарищ	-9.55446
▁утра	-9.55505
новь	-9.55521
едва	-9.5561
▁чай	-9.55631
▁внимания	-9.55666
▁постоянно	-9.55666
▁име	-9.55668
▁говори	-9.55679
▁присутстви	-9.55685
▁пише	-9.55726
▁постой	-9.55744
видишь	-9.55749
▁движени	-9.55924
▁передал	-9.55941
▁буд	-9.56012
▁мужикам	-9.56172
▁мою	-9.56256
▁стыдно	-9.56259
▁удивля	-9.56366
▁сознание	-9.56394
▁подходил	-9.56506
тем	-9.56604
▁высше	-9.56761
▁кажд	-9.5681
▁приходил	-9.56821
▁xvii	-9.57128
▁слышала	-9.57132
десять	-9.57168
▁воспоминания	-9.57325
▁ума	-9.57408
▁влюблен	-9.5757
шься	-9.57599
▁речь	-9.57674
▁слыша	-9.57947
▁иди	-9.57952
много	-9.57967
▁игра	-9.58071
▁земл	-9.58165
▁положил	-9.58325
▁понятия	-9.58339
ения	-9.58378
▁художник	-9.58484
▁вкус	-9.58497
au	-9.58527
▁руке	-9.58529
как	-9.58559
▁обществе	-9.58641
▁призна	-9.58741
▁вслед	-9.58933
▁телеграмм	-9.58933
▁львов	-9.58947
▁удивление	-9.58954
▁хлеб	-9.59013
▁говоришь	-9.5909
▁общи	-9.59129
▁ради	-9.59151
▁колен	-9.59196
▁клуб	-9.5922
▁отношение	-9.59287
стала	-9.59318
▁открыва	-9.59394
▁цел	-9.59438
▁рабоче	-9.59449
▁быстрым	-9.59519
▁прекрасны	-9.5991
ил	-9.60272
▁перестал	-9.60365
▁de	-9.60396
▁показать	-9.60528
▁представлял	-9.60663
▁мучал	-9.60664
адам	-9.60666
▁далеко	-9.60751
▁словам	-9.60775
▁свеч	-9.60829
▁поездк	-9.60843
▁ехал	-9.60902
▁виде	-9.61066
▁признак	-9.61198
▁оставил	-9.61276
▁весел	-9.61365
▁слав	-9.61433
з	-9.61698
легка	-9.61838
округ	-9.61885
▁люби	-9.62081
▁рот	-9.62365
s	-9.62446
▁бекас	-9.62504
▁восемь	-9.62504
▁произошл	-9.62526
▁полковник	-9.62527
▁шепот	-9.62552
▁трех	-9.62572
▁пришла	-9.62575
▁семейно	-9.62601
▁фруфру	-9.62602
▁матве	-9.62602
▁пора	-9.62625
▁образовани	-9.62686
▁василий	-9.62758
▁помнил	-9.6277
ишь	-9.62786
▁бумаг	-9.62853
▁отлично	-9.62915
▁полюбил	-9.62946
▁читать	-9.62989
u	-9.63111
▁убил	-9.63244
ном	-9.63458
▁редко	-9.63464
▁ходил	-9.63541
▁слушать	-9.63562
▁правд	-9.63596
est	-9.63621
▁сердца	-9.63698
▁конце	-9.63722
▁знакомым	-9.63844
▁запах	-9.63882
ях	-9.63915
▁взгляда	-9.64203
▁прежни	-9.6438
▁перемени	-9.64543
▁подняла	-9.6459
▁карету	-9.64621
ложить	-9.64845
▁любовью	-9.64932
▁час	-9.64973
▁одному	-9.64987
▁аркадьевна	-9.65105
▁принес	-9.65161
нимая	-9.65163
▁дожд	-9.65237
▁неожиданно	-9.6529
ши	-9.65361
▁держал	-9.65398
▁зло	-9.65456
▁определенно	-9.65539
▁э	-9.65598
▁рас	-9.65829
▁офицер	-9.65866
▁11	-9.65867
▁подходя	-9.66089
▁профессор	-9.66208
▁секунд	-9.66208
▁деятельность	-9.6622
▁залу	-9.6622
▁бал	-9.66244
▁удержать	-9.66354
▁живет	-9.66356
▁произвел	-9.66406
▁увидала	-9.66409
▁досадно	-9.6642
ешься	-9.66436
▁гор	-9.66464
▁света	-9.66657
▁столов	-9.66774
▁часа	-9.66809
▁вопроса	-9.67072
▁робко	-9.67079
▁желания	-9.67281
▁горе	-9.67507
▁перестава	-9.67525
▁полны	-9.67542
▁петрицки	-9.67682
▁начинал	-9.67755
▁лето	-9.67849
▁влияние	-9.67855
▁двор	-9.67886
▁повторял	-9.67975
▁труда	-9.67999
▁большим	-9.68112
▁последн	-9.68136
▁25	-9.68387
▁интересно	-9.68403
▁никола	-9.68481
▁занятия	-9.68508
▁мил	-9.68516
▁отыскива	-9.68667
▁извести	-9.68758
▁возможност	-9.6914
▁нежно	-9.69157
▁живу	-9.69333
▁смотри	-9.69362
▁поняв	-9.69689
▁20	-9.69802
▁спокойствие	-9.69813
▁станови	-9.69816
▁1	-9.69987
▁собира	-9.70008
▁всяк	-9.70014
▁действи	-9.70032
▁подъезд	-9.70054
▁туалет	-9.70055
▁мгновение	-9.70078
▁матерь	-9.70085
▁новая	-9.70099
▁аннушк	-9.70181
▁подтвердил	-9.7025
▁шесть	-9.70255
▁англичанк	-9.70424
▁другая	-9.70478
▁вопросительно	-9.70531
▁крепко	-9.70632
▁мест	-9.7066
▁имени	-9.70683
▁высказать	-9.70697
вую	-9.70698
своему	-9.70777
речи	-9.70837
тоном	-9.70944
▁поговорить	-9.70956
▁чувствует	-9.71093
▁коротко	-9.71271
▁участие	-9.71279
▁людя	-9.71386
▁толст	-9.71438
▁мыслям	-9.71562
▁ра	-9.71565
▁диван	-9.71579
▁продолжа	-9.71589
▁знают	-9.71621
▁застал	-9.71676
▁невест	-9.71677
ющих	-9.71771
▁свияжско	-9.71858
▁адвокат	-9.71903
ющее	-9.72101
▁кому	-9.72111
▁туда	-9.72247
стон	-9.72321
стать	-9.72361
▁бывал	-9.72884
▁стен	-9.72972
▁vi	-9.73099
▁разговарива	-9.73106
▁30	-9.73219
▁усилие	-9.7324
ков	-9.73327
▁русск	-9.73469
▁поклони	-9.73676
▁здорова	-9.73738
▁чт	-9.73791
едешь	-9.73882
er	-9.73958
▁тени	-9.73966
▁общем	-9.74021
▁закричал	-9.74054
▁кознышев	-9.74054
▁тушкевич	-9.74054
▁метров	-9.74055
▁70	-9.74061
▁незаметно	-9.7407
▁веселым	-9.74071
▁страсть	-9.74081
▁презрительно	-9.7409
▁судьб	-9.74106
▁пожимая	-9.74138
▁объяснить	-9.74138
ью	-9.74151
▁лизавет	-9.74164
▁тит	-9.74185
▁воспоминани	-9.7424
куда	-9.74273
▁чашк	-9.7429
▁малый	-9.74432
▁помощь	-9.7454
▁общего	-9.74738
▁таком	-9.74745
▁известно	-9.74794
▁умно	-9.74876
▁религии	-9.74932
▁настоящ	-9.74941
▁чувством	-9.74943
▁углу	-9.74947
▁оставши	-9.75024
▁извини	-9.75028
▁занят	-9.75109
▁жест	-9.75112
▁какою	-9.75113
▁мнения	-9.75247
ne	-9.75299
▁26	-9.75454
▁ласк	-9.75492
▁покраснев	-9.756
▁успокоить	-9.75609
v	-9.7573
▁барин	-9.75788
▁пальцам	-9.75793
▁признавал	-9.75805
▁удивительно	-9.75838
▁звезд	-9.75948
▁замечал	-9.75985
▁предмет	-9.75987
бо	-9.76115
▁водк	-9.76657
▁жила	-9.76689
▁романе	-9.76766
жен	-9.7691
ер	-9.77212
▁xii	-9.77216
▁испуганно	-9.77434
▁дворян	-9.77468
land	-9.77591
▁10	-9.77605
▁университет	-9.77845
▁книга	-9.77875
▁рода	-9.77944
▁32	-9.78106
▁щек	-9.78196
▁имею	-9.78197
▁вздор	-9.78221
▁недостатк	-9.78223
▁ручк	-9.78299
▁истори	-9.78319
▁снял	-9.78329
▁разум	-9.78405
▁испытал	-9.78445
▁предводитель	-9.78453
▁поднимая	-9.78622
▁24	-9.78666
▁называ	-9.78685
▁беседк	-9.78733
вшее	-9.78749
▁пуска	-9.78874
▁рано	-9.78941
▁земли	-9.78943
▁милая	-9.79064
▁побежал	-9.79135
▁сме	-9.79181
шего	-9.79183
▁подава	-9.79184
▁закон	-9.79325
ш	-9.79344
оды	-9.79407
▁родны	-9.79465
▁многие	-9.79632
▁охотник	-9.79776
▁снег	-9.79825
▁спор	-9.79863
▁услови	-9.79886
▁голуб	-9.79915
▁сделает	-9.7996
▁отдал	-9.7999
▁будуще	-9.79997
▁связан	-9.80212
шею	-9.80253
▁28	-9.80473
▁ошиб	-9.80533
▁сказав	-9.8058
▁хорошенько	-9.80809
части	-9.80955
▁театр	-9.81029
вшим	-9.81048
▁неправд	-9.81252
анна	-9.81415
▁круга	-9.81472
▁земле	-9.81515
▁имя	-9.81568
▁блестящи	-9.81607
че	-9.81781
нья	-9.81821
▁маленько	-9.82001
▁семье	-9.82061
▁суд	-9.82124
▁молодым	-9.82172
▁длинн	-9.82189
▁брак	-9.823
▁войн	-9.82344
▁присутствие	-9.8236
доволен	-9.82488
▁плат	-9.82502
▁александр	-9.82528
дка	-9.82565
▁рябинин	-9.82569
▁командир	-9.82569
▁женитьб	-9.82569
▁малейше	-9.8257
▁прошептал	-9.82579
▁угодно	-9.82623
▁тан	-9.8265
▁платформ	-9.82688
▁надеюсь	-9.82702
▁расположени	-9.82709
давно	-9.82764
▁полу	-9.82795
▁поедет	-9.82807
▁границей	-9.82825
▁несчастие	-9.82879
▁добр	-9.8291
▁заботы	-9.82991
▁продолжать	-9.83006
▁пре	-9.83091
▁желает	-9.8314
▁встретить	-9.83232
▁милый	-9.83267
▁боял	-9.83311
давать	-9.83343
▁усилия	-9.83404
▁душевно	-9.83405
ние	-9.83428
▁наши	-9.83512
▁сыном	-9.83529
ему	-9.83533
▁спуская	-9.83572
лы	-9.83652
▁выходя	-9.83696
▁186	-9.8393
▁входил	-9.84007
▁люд	-9.84131
ивая	-9.84161
▁16	-9.84202
▁уйти	-9.84226
▁крыльц	-9.84297
▁значительно	-9.84445
▁начальник	-9.84454
▁приня	-9.84483
▁обычны	-9.84504
▁изменить	-9.8469
▁достал	-9.8499
▁вагона	-9.85051
▁xxvii	-9.85149
▁вход	-9.85206
чик	-9.85267
▁дороге	-9.85313
меют	-9.85444
▁насмешливо	-9.85587
▁моли	-9.85661
▁грустно	-9.85861
▁принимал	-9.86079
▁решени	-9.8608
▁27	-9.86313
▁хозяина	-9.86321
▁испуга	-9.86391
is	-9.86502
▁дама	-9.8654
▁борьб	-9.86554
▁m	-9.86633
▁окна	-9.86663
▁черно	-9.86755
ойти	-9.8679
▁гости	-9.8689
▁xxii	-9.87031
▁гладиатор	-9.87114
▁заседани	-9.87114
▁кузьм	-9.87114
▁махотин	-9.87114
▁предстояще	-9.87114
▁прокричал	-9.87114
▁стремов	-9.87115
▁происходил	-9.8715
▁понимаешь	-9.87156
▁двум	-9.87162
▁покос	-9.87205
едем	-9.87207
▁ничем	-9.87213
▁гувернантк	-9.87239
▁англичанин	-9.87249
▁спрашива	-9.87274
▁перчатк	-9.87277
▁вскочил	-9.87278
▁дорого	-9.87306
▁болото	-9.87324
▁пр	-9.87349
▁нашла	-9.87391
▁школы	-9.87394
▁спокойстви	-9.87401
▁чуж	-9.87414
▁существо	-9.8742
▁кричал	-9.87429
▁везде	-9.87469
▁приятны	-9.87473
▁сцен	-9.8753
кажете	-9.8754
ложив	-9.87579
▁недел	-9.87596
▁сомнева	-9.87716
▁десятин	-9.87728
▁заметно	-9.87749
▁счита	-9.87884
пустить	-9.87962
по	-9.8799
▁вину	-9.88001
▁сильне	-9.88011
▁огромны	-9.88059
▁хозяйстве	-9.88081
▁задумал	-9.88184
▁избега	-9.88217
▁делают	-9.88249
▁воли	-9.88286
▁сено	-9.88378
▁надежд	-9.88461
дите	-9.88551
▁добра	-9.88564
▁ружье	-9.88669
▁высокий	-9.88719
▁сделали	-9.88741
▁больна	-9.88785
▁добродушно	-9.88797
▁14	-9.88877
ни	-9.89054
▁ждала	-9.89155
▁черн	-9.89199
▁признать	-9.8931
▁гриб	-9.89322
▁неприятны	-9.89325
▁луг	-9.89331
▁вел	-9.89364
▁щербацк	-9.89406
▁лучши	-9.89623
хорошо	-9.89656
▁12	-9.89774
▁близки	-9.8983
▁никог	-9.89867
▁сделаю	-9.90083
▁физически	-9.90148
▁полк	-9.90247
▁огромно	-9.9032
▁дверя	-9.90506
▁d	-9.90576
▁получив	-9.90625
▁твои	-9.90802
▁холод	-9.90887
▁плохо	-9.90901
▁начина	-9.90931
▁совет	-9.90939
ского	-9.91137
▁29	-9.91278
▁огляну	-9.91368
▁la	-9.91431
▁дает	-9.91619
енно	-9.91806
▁33	-9.91807
▁свадьб	-9.91876
▁туровцын	-9.91876
▁отчаяние	-9.91877
▁поразил	-9.91877
ской	-9.91878
▁возьми	-9.9189
▁просиял	-9.91901
▁федор	-9.91935
▁целуя	-9.91944
▁отвращение	-9.91972
легче	-9.91978
▁эпох	-9.92008
▁нежность	-9.92099
▁справедливо	-9.92105
дней	-9.9211
пример	-9.92147
искать	-9.92158
▁наверно	-9.92218
где	-9.92303
▁скаче	-9.92304
▁корне	-9.92309
▁слыхал	-9.92338
▁изре	-9.92338
▁скрыть	-9.92349
▁вне	-9.9235
▁посла	-9.92392
▁пользу	-9.92402
▁искренно	-9.92414
▁образование	-9.92443
▁годов	-9.92453
▁15	-9.92494
вот	-9.92526
ойдя	-9.92533
▁стоил	-9.92605
▁ужаса	-9.92608
▁первая	-9.92625
долго	-9.92706
▁сто	-9.92709
▁зато	-9.92748
▁урок	-9.92772
▁кучера	-9.92832
▁впечатления	-9.92865
▁1873	-9.92937
▁пойми	-9.92942
▁крест	-9.92984
▁нужна	-9.93031
▁бров	-9.93034
▁лакея	-9.93066
▁французски	-9.93071
▁меньше	-9.93086
▁жар	-9.9313
▁лестнице	-9.9328
▁глубине	-9.93318
▁русско	-9.93359
▁старо	-9.93369
▁делается	-9.93472
▁лоб	-9.93476
▁считаю	-9.93543
▁подума	-9.93589
▁отда	-9.93901
▁23	-9.93917
▁противно	-9.94088
▁нынешни	-9.94103
▁шуб	-9.94225
▁похоже	-9.9427
▁верх	-9.94279
▁x	-9.94312
▁экипаж	-9.94343
▁переговори	-9.94555
илась	-9.9468
▁решение	-9.94828
▁мнени	-9.94835
▁расход	-9.94837
▁довод	-9.94848
▁плечи	-9.95048
▁счет	-9.95111
▁широко	-9.95142
▁общественно	-9.95185
▁влюблена	-9.95396
▁сен	-9.95427
▁поняти	-9.95617
▁свидани	-9.9564
▁нумер	-9.95689
▁повери	-9.95696
▁длинны	-9.95776
▁рубашк	-9.95894
▁волосам	-9.95907
▁мире	-9.9604
▁простит	-9.96064
вал	-9.96154
▁прощай	-9.96245
▁сделав	-9.96258
ком	-9.96275
▁жале	-9.96324
▁поговори	-9.96395
▁вызвал	-9.96423
▁жалост	-9.96447
▁мужика	-9.96677
▁ожидани	-9.96701
▁повернул	-9.96831
▁находит	-9.96846
дни	-9.96854
▁коридор	-9.96876
▁террас	-9.96876
▁фамили	-9.96876
▁птиц	-9.96877
▁заснул	-9.96877
▁раскаива	-9.96879
▁попросил	-9.96888
▁чиновник	-9.96916
▁черным	-9.96922
▁устроить	-9.96986
▁полагаю	-9.9699
▁кончится	-9.9699
▁горя	-9.97001
▁выступил	-9.97007
▁выйдет	-9.97035
вых	-9.97056
▁коров	-9.97069
▁поступил	-9.97096
▁найдет	-9.97301
▁необходимость	-9.97306
▁улиц	-9.97336
▁шум	-9.97544
всегда	-9.9755
зрения	-9.97564
▁направление	-9.97566
▁р	-9.97686
▁знамениты	-9.977
▁умны	-9.97703
▁обеим	-9.97722
▁откуда	-9.97838
▁объявил	-9.97986
▁картины	-9.98007
▁дурны	-9.98174
ьев	-9.98279
▁н	-9.98383
▁кон	-9.98451
▁низко	-9.98496
▁заставил	-9.98573
нной	-9.98676
▁останавлива	-9.98808
▁желаю	-9.98847
▁отдать	-9.98929
▁лично	-9.98984
▁делала	-9.99127
▁нынешне	-9.99202
▁истории	-9.99265
▁мешал	-9.99499
▁торопи	-9.99525
▁xvi	-9.99604
▁дочерь	-9.99752
▁лист	-9.99899
ите	-9.99913
▁прошли	-9.99918
▁решен	-10.0032
▁состоял	-10.0033
▁звал	-10.0038
▁считать	-10.0047
честь	-10.0059
кто	-10.0063
▁одевать	-10.007
▁ф	-10.0072
▁начинает	-10.0092
▁соч	-10.0127
▁доказыва	-10.0143
ьми	-10.0165
▁извинит	-10.0181
▁xx	-10.0188
▁обдума	-10.0191
изм	-10.0194
▁положив	-10.02
▁блестящим	-10.0202
▁христ	-10.0211
▁отчаяния	-10.0214
▁лжи	-10.0214
▁напряжени	-10.0214
▁помню	-10.0215
▁конец	-10.0217
▁гнев	-10.0217
▁13	-10.0219
▁оставь	-10.022
▁принимать	-10.022
▁шее	-10.0222
▁губернски	-10.0222
▁оставаться	-10.0229
▁разрешени	-10.0229
▁ласково	-10.023
▁событие	-10.0234
▁верст	-10.0248
▁другу	-10.0249
▁v	-10.0249
▁глядел	-10.025
▁леса	-10.025
▁ногам	-10.0251
▁роль	-10.0252
▁исполнени	-10.026
▁подобное	-10.0263
▁жених	-10.0266
▁известны	-10.0268
▁обязанности	-10.0281
▁проче	-10.0281
▁губами	-10.0288
▁лиза	-10.03
▁бросил	-10.0303
первы	-10.0309
▁сюртук	-10.0316
▁стив	-10.0337
▁философи	-10.0338
▁близко	-10.0344
▁французско	-10.0346
▁поставил	-10.0355
имся	-10.0356
▁болезни	-10.0363
▁проходил	-10.0371
▁бород	-10.0379
▁сестра	-10.038
▁сомнение	-10.0393
▁молчание	-10.0397
шли	-10.0411
38	-10.0419
▁каренину	-10.0428
▁сереже	-10.0438
▁белым	-10.045
цы	-10.0458
▁платк	-10.0468
▁слыш	-10.0475
▁дожида	-10.048
казался	-10.0499
ту	-10.051
▁непонятно	-10.0518
▁приятел	-10.0523
ье	-10.0529
или	-10.0551
▁прошедше	-10.0553
ошла	-10.0554
вой	-10.0559
▁силу	-10.0564
▁видит	-10.0576
нов	-10.0577
▁броси	-10.0583
▁шут	-10.0588
▁отц	-10.0608
▁собственно	-10.0609
▁услыха	-10.0614
▁остан	-10.0625
средство	-10.063
▁петербурга	-10.0638
роде	-10.0655
▁разны	-10.0657
▁детств	-10.0659
▁открыт	-10.0661
▁признаю	-10.0682
нять	-10.0686
▁столе	-10.0697
▁счастливо	-10.0697
▁замеча	-10.0697
ле	-10.0699
▁честь	-10.0706
▁важны	-10.0709
▁знаменит	-10.0725
▁баб	-10.0726
▁устал	-10.0731
▁памят	-10.0731
ев	-10.0739
спокоен	-10.0739
▁сон	-10.075
так	-10.0752
енного	-10.0756
ость	-10.076
▁вода	-10.0762
▁старше	-10.0763
▁лент	-10.0768
▁догадыва	-10.0769
▁восторг	-10.0769
▁преимуществ	-10.077
▁крыш	-10.077
▁хмуря	-10.077
▁барын	-10.0771
▁телег	-10.0771
▁случа	-10.0774
енье	-10.0784
▁сигар	-10.0785
▁одинаково	-10.0786
▁значило	-10.0789
▁мо	-10.079
▁приеду	-10.0793
▁31	-10.0793
зубы	-10.0793
▁перебира	-10.0794
▁работник	-10.0801
▁подъехал	-10.0802
▁объяснения	-10.0804
ский	-10.0813
▁оживленно	-10.0814
▁гордость	-10.0814
▁слушаю	-10.0814
вы	-10.0816
▁сквоз	-10.0822
▁другою	-10.0826
▁судар	-10.0828
▁нравственно	-10.0835
▁чемнибудь	-10.084
▁опустил	-10.085
▁девочк	-10.087
войны	-10.0872
▁обман	-10.0882
десят	-10.0885
чать	-10.0903
ила	-10.0909
▁помолчал	-10.091
разу	-10.0916
▁боли	-10.092
▁наде	-10.0926
чки	-10.0956
▁зеркало	-10.0999
▁кресло	-10.1029
йтесь	-10.1038
▁небо	-10.1047
остоит	-10.1048
▁естественно	-10.1055
очку	-10.1065
▁моем	-10.1069
▁засмея	-10.1088
прекрасный	-10.1089
▁конц	-10.1092
▁шар	-10.1093
ж	-10.1095
▁сухо	-10.1109
идеть	-10.1111
▁варвар	-10.1119
ч	-10.1141
▁какую	-10.1145
▁надежда	-10.1153
▁забыва	-10.116
▁ужина	-10.1165
▁многи	-10.1167
▁выгод	-10.1167
▁надел	-10.1172
▁посмотрит	-10.1192
▁холодны	-10.1209
▁перевод	-10.1211
▁прием	-10.1219
анны	-10.1221
▁петербургски	-10.1224
▁соображени	-10.1225
c	-10.1241
▁сапог	-10.1249
▁умер	-10.1252
низ	-10.126
▁англ	-10.126
▁опозда	-10.1261
▁полн	-10.1285
▁славны	-10.1285
▁длинно	-10.1285
▁спокойны	-10.1308
▁замети	-10.1311
▁понравил	-10.1319
▁каренины	-10.1323
▁ре	-10.1326
▁маха	-10.1328
▁чисто	-10.1333
▁любите	-10.1336
▁xv	-10.1355
▁ламп	-10.1358
▁процесс	-10.1358
▁павловн	-10.1358
▁поскоре	-10.1358
ньше	-10.1358
направо	-10.136
▁неприлично	-10.1363
▁мягкая	-10.1366
▁мною	-10.1367
▁сдела	-10.1373
▁старичок	-10.1375
▁тяжесть	-10.1375
ступить	-10.1375
▁понрави	-10.1382
▁позвонил	-10.1382
гу	-10.1389
▁ничто	-10.1391
▁тень	-10.1391
▁части	-10.1393
▁картина	-10.1395
▁нахожу	-10.1401
▁велико	-10.1402
▁открыто	-10.1403
▁притворя	-10.1404
▁счастия	-10.1405
▁губернии	-10.1409
▁обманывать	-10.1413
▁проводил	-10.1418
кому	-10.1418
▁счастливы	-10.1419
▁получал	-10.1424
▁установи	-10.1426
▁гостиниц	-10.1427
▁обдумыва	-10.143
▁вечера	-10.1436
▁конца	-10.1437
нный	-10.1443
▁страдани	-10.1448
ел	-10.145
▁отказала	-10.1457
▁независимо	-10.146
ющий	-10.1469
де	-10.1471
▁удерживая	-10.1472
▁погод	-10.1495
▁прелестно	-10.1496
▁свидания	-10.1506
▁даст	-10.1514
▁следил	-10.152
▁особенн	-10.152
это	-10.1521
▁требовал	-10.1523
▁какого	-10.1527
▁рабочи	-10.1531
▁высказал	-10.1532
▁пойдет	-10.1532
ции	-10.1533
▁статьи	-10.1545
аясь	-10.1555
той	-10.1562
▁уважение	-10.1566
▁рек	-10.1569
▁тысячи	-10.157
дут	-10.1577
▁поступ	-10.1586
▁22	-10.1588
▁красивы	-10.1589
▁машин	-10.1591
▁гадко	-10.1594
▁сер	-10.1596
▁бед	-10.1613
▁свист	-10.1617
▁варвара	-10.1619
чаю	-10.1634
▁смотрит	-10.1637
▁разговаривал	-10.1641
▁гриш	-10.1643
▁развити	-10.1658
▁извозчик	-10.166
▁понима	-10.1663
▁проходя	-10.1664
▁похожи	-10.1669
▁каких	-10.1674
▁новом	-10.1693
▁каса	-10.1694
▁общественны	-10.1696
▁позволит	-10.1699
▁xxx	-10.1699
илось	-10.1706
▁честны	-10.1711
▁видите	-10.1726
ходивших	-10.1732
▁высок	-10.1734
▁основ	-10.1737
▁манер	-10.1742
▁несчастлив	-10.1751
▁мальчика	-10.1751
▁искусство	-10.1754
▁министерств	-10.1755
▁устроил	-10.1758
▁выйд	-10.1759
▁ш	-10.1767
▁кресл	-10.1767
нн	-10.1769
▁знание	-10.1775
упить	-10.1776
▁болот	-10.1785
▁кормилиц	-10.1787
▁интересны	-10.1808
▁болота	-10.1819
ющие	-10.1827
▁помолча	-10.1828
▁голова	-10.1833
▁па	-10.1852
▁француз	-10.1862
▁карточк	-10.1869
▁помощ	-10.1875
▁плечам	-10.1881
▁мягко	-10.1888
▁втор	-10.1895
▁высот	-10.1911
▁среди	-10.1912
чел	-10.1915
▁живопис	-10.1918
▁показывал	-10.1929
▁сознани	-10.1931
19	-10.1947
▁постел	-10.1956
14	-10.1958
▁ревност	-10.1959
едет	-10.1959
▁окончив	-10.196
▁оде	-10.1976
▁бакенбард	-10.1983
▁михаил	-10.1983
▁оскорбил	-10.1983
▁свидань	-10.1983
▁домашни	-10.1983
▁инородцев	-10.1983
▁довольны	-10.1983
▁походк	-10.1984
▁обнял	-10.1984
▁поражен	-10.1984
▁плед	-10.1985
▁ус	-10.1987
▁подушк	-10.1987
▁матрен	-10.1988
▁наслаждение	-10.1988
▁неохот	-10.199
▁полчас	-10.1992
▁ответить	-10.1994
▁упорно	-10.1996
as	-10.1997
▁способность	-10.1998
▁церковь	-10.2
▁неведовск	-10.2
▁обязанность	-10.2001
▁действительност	-10.2004
▁прекрасная	-10.2005
▁дяд	-10.2007
▁взгляну	-10.201
▁родов	-10.201
▁постойте	-10.2015
▁входя	-10.2016
▁кровь	-10.2019
▁насмешк	-10.2019
▁европе	-10.2023
▁жду	-10.2026
▁равнодушно	-10.2027
▁старика	-10.2037
▁рабочих	-10.2039
▁увида	-10.2043
▁сверх	-10.2045
▁уезд	-10.2046
нуть	-10.2049
▁московски	-10.2052
▁забот	-10.2055
▁петров	-10.2056
▁десяти	-10.2056
есть	-10.2063
▁звон	-10.2064
▁неподвижно	-10.2072
▁испытыва	-10.2079
▁страшны	-10.208
▁устройств	-10.2081
▁ножк	-10.2084
▁собра	-10.2093
▁рассерди	-10.2094
▁нахмурил	-10.2098
▁получи	-10.2101
▁выразить	-10.2104
▁зелен	-10.2105
▁благодарю	-10.2111
▁обедом	-10.2119
▁кланя	-10.2122
▁баллотировать	-10.2122
▁быстрот	-10.2127
▁стать	-10.213
▁расчет	-10.213
▁пил	-10.214
▁случайно	-10.2155
отказался	-10.2158
ан	-10.2165
▁привык	-10.217
ывая	-10.2173
▁пуст	-10.2182
▁вино	-10.2187
завтра	-10.219
▁гость	-10.2198
▁напряженно	-10.2198
▁куп	-10.2208
▁чувств	-10.2219
▁боро	-10.2222
▁готовы	-10.2227
▁le	-10.2233
▁часу	-10.2241
ц	-10.2247
▁косы	-10.225
▁приятеля	-10.225
▁шутк	-10.2255
▁нежност	-10.2258
счет	-10.2259
ских	-10.2261
▁первым	-10.2274
▁действовал	-10.2282
▁образу	-10.2284
чь	-10.2286
20	-10.2291
▁иван	-10.2297
▁несчастна	-10.23
▁духовно	-10.2305
▁еду	-10.2319
▁предмета	-10.2333
▁действова	-10.2339
▁повод	-10.2352
▁изменил	-10.2356
▁xxxi	-10.2358
24	-10.2366
▁простил	-10.2374
▁сыну	-10.2377
▁лежа	-10.2385
▁надева	-10.2403
▁заняты	-10.2412
том	-10.2416
цев	-10.2416
▁слезам	-10.2428
▁болезн	-10.2432
ках	-10.2434
▁ст	-10.2441
▁спрашивая	-10.2445
▁семья	-10.2454
▁говор	-10.2456
▁противоположно	-10.2456
▁прочл	-10.2459
▁глубин	-10.2464
▁передне	-10.2464
афо	-10.247
▁главн	-10.2484
ток	-10.2487
енный	-10.249
▁ниже	-10.25
вшими	-10.2503
▁тону	-10.2509
▁страшн	-10.2516
▁нрави	-10.2517
▁всяком	-10.2518
▁прошла	-10.2532
ром	-10.2535
▁господа	-10.2537
▁блестя	-10.2543
▁старши	-10.2548
ющим	-10.2556
▁подойд	-10.2559
ре	-10.2565
▁кресла	-10.2573
▁сия	-10.2578
осить	-10.2579
станет	-10.2585
lle	-10.2588
▁почтительно	-10.2598
▁дач	-10.2599
летел	-10.2613
▁видя	-10.262
▁власт	-10.2627
▁след	-10.2631
▁государ	-10.264
▁виновато	-10.2641
▁правительств	-10.2644
▁гром	-10.2647
▁воспитыва	-10.2649
▁лукич	-10.2649
▁конюшн	-10.2649
▁снетков	-10.2649
▁крылья	-10.265
▁слуг	-10.265
▁ветер	-10.265
▁квартир	-10.265
▁сравнени	-10.265
▁свойственно	-10.265
▁сидя	-10.265
▁уединени	-10.2651
▁груди	-10.2651
▁покачивая	-10.2651
▁оскорбить	-10.2651
▁пшениц	-10.2651
немножко	-10.2653
28	-10.2655
▁скотин	-10.2657
▁посланни	-10.2658
▁настоящее	-10.2661
▁шагам	-10.2664
▁автор	-10.2669
▁возвращени	-10.2671
▁богатств	-10.2681
▁наук	-10.2682
▁поймет	-10.2682
▁свеж	-10.2687
▁21	-10.2689
▁узнавал	-10.2691
▁объяснение	-10.2699
▁осталось	-10.2701
▁полково	-10.2701
▁замечание	-10.2706
▁ошиба	-10.2706
▁наступил	-10.2706
▁приходило	-10.2707
▁хорошим	-10.2712
▁дрожащим	-10.2716
▁бабы	-10.2718
▁неприятност	-10.2721
▁судить	-10.2725
▁виноватым	-10.2728
▁блага	-10.2728
▁большинство	-10.2731
▁борьбы	-10.2733
▁делаю	-10.2733
▁бежал	-10.2734
▁опыт	-10.2736
▁направления	-10.2742
▁лестницу	-10.2748
▁дальни	-10.2753
вернувши	-10.2755
▁искусства	-10.2756
▁спокойна	-10.276
▁лег	-10.2762
▁слабост	-10.2762
▁сообщил	-10.2763
▁карман	-10.2764
▁травы	-10.2765
▁горд	-10.2774
▁уезжа	-10.2776
▁упрекал	-10.279
▁позволял	-10.2794
▁сильны	-10.2798
▁переход	-10.2805
▁известный	-10.2812
▁странны	-10.2814
▁n	-10.2822
▁сне	-10.2845
▁тела	-10.2846
▁намек	-10.2848
ении	-10.2854
▁светски	-10.2855
▁тонким	-10.2861
▁враг	-10.2867
▁отдава	-10.2896
▁3	-10.2897
▁железн	-10.29
▁ярко	-10.2905
голос	-10.2911
▁пойма	-10.2912
▁встреч	-10.2917
речь	-10.2918
▁написать	-10.2919
если	-10.2921
▁пальц	-10.2923
▁остановила	-10.2931
▁избегал	-10.2932
▁восторженно	-10.2932
▁третье	-10.2942
▁xxvi	-10.2951
▁un	-10.2952
▁собр	-10.2952
▁высоки	-10.2967
▁усталост	-10.2978
▁горячи	-10.2989
▁возможность	-10.2989
▁луга	-10.3
▁учил	-10.3004
▁составлял	-10.3005
▁привезл	-10.3008
▁подъезжа	-10.3013
▁отчет	-10.3018
▁берез	-10.3022
▁пальце	-10.3023
▁19	-10.3036
▁намерение	-10.305
жу	-10.305
▁государственно	-10.3051
▁свежи	-10.3066
▁прося	-10.3066
▁красно	-10.3074
▁журнал	-10.3077
▁крыльцо	-10.3082
▁познакомить	-10.3088
▁лишен	-10.3098
▁внутренни	-10.3103
▁фигура	-10.3112
▁пал	-10.3116
▁намерен	-10.3133
▁обычно	-10.3134
▁росси	-10.3138
▁благо	-10.3143
30	-10.3144
▁жили	-10.3148
▁графине	-10.3152
16	-10.3154
▁прелест	-10.3156
▁сестру	-10.3165
▁тридцат	-10.3169
10	-10.3177
▁ясны	-10.3179
лю	-10.3187
▁детски	-10.3188
▁привычны	-10.3197
▁дамам	-10.3197
▁остановить	-10.3213
▁занимали	-10.3217
▁исполня	-10.323
▁покорно	-10.3232
▁позор	-10.3246
▁мучать	-10.3261
▁забыв	-10.3261
▁исчезл	-10.3262
▁перенес	-10.3263
▁вальс	-10.3264
▁ясн	-10.3267
▁xxxii	-10.3273
▁опер	-10.3274
зад	-10.3278
▁играл	-10.3293
ист	-10.3295
енным	-10.3305
▁высказыва	-10.3315
▁класс	-10.3329
▁помнит	-10.333
▁детя	-10.3331
▁красото	-10.3332
▁радовал	-10.3333
▁гуля	-10.3335
▁спорил	-10.3341
▁красн	-10.3342
▁скаж	-10.3351
▁остановивши	-10.3351
▁блестел	-10.3364
▁бумажк	-10.3364
▁заключи	-10.3364
▁зонтик	-10.3364
▁мазурк	-10.3364
▁тревог	-10.3364
▁умышленно	-10.3364
▁филимоновн	-10.3364
▁баронесс	-10.3364
▁зависит	-10.3364
▁редки	-10.3364
▁красавиц	-10.3365
▁калач	-10.3365
▁старух	-10.3368
▁дворянин	-10.3369
▁жаль	-10.3371
▁маш	-10.3372
▁несчастье	-10.3372
▁пройдя	-10.3373
▁нахмуривш	-10.3376
нул	-10.3377
▁жениться	-10.3378
▁объяснил	-10.3379
▁события	-10.3379
▁работал	-10.3379
▁качеств	-10.338
▁притворств	-10.3381
▁поднять	-10.3384
▁доверие	-10.3384
▁кондуктор	-10.3384
▁взгляды	-10.3385
▁следует	-10.3385
▁приезжал	-10.3387
▁больниц	-10.339
▁желани	-10.339
▁попал	-10.339
▁вынул	-10.3392
▁жаловань	-10.3396
▁ваша	-10.3399
▁умру	-10.3401
▁примет	-10.3402
▁прическ	-10.3406
▁равнодушны	-10.341
▁раздражил	-10.3412
▁горничн	-10.3419
▁заснуть	-10.3419
▁принадлежал	-10.3424
▁требования	-10.3427
▁знакомств	-10.3428
▁началось	-10.3429
▁прелестны	-10.3431
▁поражал	-10.3432
▁женат	-10.3436
▁батюшка	-10.3446
▁забыла	-10.3452
▁отрицательно	-10.3452
▁подхватил	-10.3453
▁легким	-10.3454
▁краска	-10.3455
▁опомни	-10.3462
▁вопросе	-10.3469
▁дорож	-10.348
▁нежн	-10.3481
▁моих	-10.3485
▁власть	-10.3489
▁железно	-10.3509
▁петровна	-10.351
▁надея	-10.3514
▁девочку	-10.3518
▁зале	-10.3527
▁двига	-10.3531
▁спокойным	-10.3535
▁угадал	-10.3542
▁ровно	-10.3551
▁посмотреть	-10.3554
▁гадки	-10.3555
▁принесл	-10.3555
▁тонки	-10.3561
▁будь	-10.3569
▁обещан	-10.3569
▁единственно	-10.357
▁простот	-10.3572
▁придума	-10.3577
▁жалел	-10.3581
▁глуп	-10.3583
▁зла	-10.3591
▁занимать	-10.3605
▁весловско	-10.3605
▁помог	-10.361
▁нашли	-10.363
▁занята	-10.3631
▁взглядыва	-10.3637
▁вып	-10.3641
▁петербургско	-10.365
шей	-10.3651
▁примирени	-10.3651
▁светск	-10.3652
за	-10.366
▁гриша	-10.3662
жав	-10.3681
из	-10.3681
▁итальянск	-10.3691
▁затруднени	-10.3705
▁проща	-10.3711
▁здоров	-10.3715
▁кончи	-10.3717
остью	-10.3721
▁объяснять	-10.3735
▁принят	-10.3739
▁весела	-10.3741
▁внутренне	-10.3743
йдя	-10.3744
▁странн	-10.3747
▁осужда	-10.3748
▁туч	-10.3754
▁дворе	-10.3759
▁натур	-10.3767
▁извозчика	-10.3769
▁воспитание	-10.3786
▁заплакал	-10.3806
▁кружк	-10.3831
▁скрыл	-10.3833
▁широки	-10.3834
▁отказ	-10.3836
▁кроват	-10.3838
▁слаб	-10.3839
▁солдат	-10.3841
▁ухо	-10.3851
▁поля	-10.3864
▁сорок	-10.3868
▁нос	-10.3882
▁проч	-10.3888
▁отворил	-10.3891
▁упал	-10.3899
▁охота	-10.3908
▁господ	-10.3909
27	-10.3911
▁чита	-10.3915
▁туман	-10.392
ится	-10.3925
▁долги	-10.3928
▁смеет	-10.3944
▁мужчина	-10.3957
▁горди	-10.3972
▁решила	-10.3985
▁назва	-10.3999
вали	-10.4015
бр	-10.4016
▁огромн	-10.4024
овсе	-10.4026
▁английски	-10.4038
ца	-10.4048
▁подняв	-10.406
▁боит	-10.4064
▁ужасное	-10.4066
▁дворянств	-10.4068
▁враждебно	-10.4081
▁несчастлива	-10.4084
▁пухл	-10.4084
▁точк	-10.4094
▁энерги	-10.4096
сот	-10.4097
держать	-10.4102
▁вздохну	-10.4103
▁зят	-10.4107
далека	-10.4109
тали	-10.411
пол	-10.4111
▁мгновен	-10.4116
▁учител	-10.4119
ходила	-10.412
▁богаты	-10.4124
▁мел	-10.4127
▁благородно	-10.4133
▁весловским	-10.4133
▁губернатор	-10.4133
▁друзей	-10.4133
▁невыносим	-10.4133
▁сущност	-10.4133
▁талант	-10.4133
▁облокоти	-10.4133
▁клевер	-10.4133
▁семейны	-10.4133
▁концерт	-10.4133
▁подозвал	-10.4133
▁алле	-10.4133
▁порядк	-10.4134
▁рту	-10.4134
▁рыб	-10.4134
▁удовлетворени	-10.4135
▁пилат	-10.4136
▁напрасно	-10.4136
▁рассказать	-10.4136
▁пройдет	-10.4137
▁чаем	-10.4137
▁привел	-10.4139
▁советник	-10.414
▁приятельниц	-10.414
▁знакомо	-10.414
▁смутно	-10.4141
▁опустив	-10.4142
▁позволил	-10.4143
▁излага	-10.4143
▁европы	-10.4145
▁перегородк	-10.4145
▁умерла	-10.4145
▁езди	-10.4147
▁учитель	-10.415
▁находила	-10.415
▁мост	-10.4152
▁случаях	-10.4152
▁прощения	-10.4159
▁производил	-10.416
▁бо	-10.416
▁обойти	-10.416
▁притворно	-10.416
▁светло	-10.4163
▁ревность	-10.4165
▁оглядыва	-10.4169
▁лб	-10.4172
▁серьезны	-10.4173
ства	-10.4173
▁горячо	-10.4174
▁избавиться	-10.4177
▁девять	-10.4178
▁повел	-10.4179
▁море	-10.4181
▁отцом	-10.419
▁выражал	-10.4191
▁происходит	-10.4194
▁ящик	-10.4197
▁копн	-10.4197
▁стоявши	-10.4197
ности	-10.4199
▁блаженно	-10.4202
▁обращени	-10.4203
▁успе	-10.4205
▁увидишь	-10.4208
▁уважал	-10.4208
▁жалость	-10.4209
▁названи	-10.421
▁черны	-10.4211
▁бала	-10.4211
▁большом	-10.4213
▁колес	-10.4219
▁вспоминала	-10.422
▁твердым	-10.422
▁пройти	-10.4221
▁молок	-10.4229
▁правдивы	-10.4232
▁свеже	-10.4233
▁держать	-10.4235
▁законы	-10.424
▁достав	-10.4247
берет	-10.425
▁дурна	-10.4261
овер	-10.4263
ра	-10.4264
▁чудо	-10.4267
вижу	-10.4267
▁мороз	-10.427
▁вечно	-10.427
▁кури	-10.4275
▁мелки	-10.4277
▁миллион	-10.4277
▁общ	-10.4283
▁поднима	-10.4285
▁разу	-10.4285
▁служебн	-10.4287
▁планы	-10.4288
▁дерев	-10.4295
▁брать	-10.4296
▁тайны	-10.4302
26	-10.4306
▁умира	-10.4309
овать	-10.4315
▁уме	-10.4326
▁военны	-10.4329
▁прост	-10.434
▁обидно	-10.4346
▁встрече	-10.4351
ro	-10.4358
▁поправить	-10.4365
▁чист	-10.4365
▁учреждения	-10.4365
▁женско	-10.4368
▁московско	-10.4375
▁земля	-10.4397
▁холодным	-10.4401
▁современно	-10.4408
▁корсунски	-10.441
▁оказало	-10.4419
нравилось	-10.4432
▁манера	-10.444
▁встав	-10.445
▁впечатлени	-10.4455
▁дай	-10.4456
▁правил	-10.4458
▁усили	-10.4459
▁показыва	-10.4459
▁минута	-10.4461
▁гостя	-10.4464
▁обмана	-10.4469
лево	-10.4469
▁следующи	-10.4471
оставив	-10.4474
▁свободно	-10.4478
▁средства	-10.4479
▁ужин	-10.448
▁трудност	-10.4481
▁съезди	-10.4483
▁поклон	-10.4486
▁разниц	-10.4487
стается	-10.4487
▁румяны	-10.4492
▁мила	-10.4497
туда	-10.4512
▁седы	-10.4514
▁бел	-10.4516
▁настроение	-10.4531
▁говоривши	-10.4533
▁приехав	-10.4534
▁бале	-10.4535
▁шедше	-10.4541
▁развитие	-10.455
▁унижени	-10.4553
столько	-10.4555
▁отдел	-10.4555
▁помоги	-10.4559
▁глупы	-10.4559
ска	-10.4567
▁следующе	-10.4569
▁равнодушие	-10.457
ими	-10.4572
ложил	-10.4573
нием	-10.4575
▁передн	-10.4577
▁статье	-10.458
▁выбрать	-10.4583
литературно	-10.4598
▁красив	-10.4599
▁склад	-10.46
▁лестниц	-10.4604
▁двадцати	-10.4606
▁вели	-10.4608
снее	-10.4616
▁убежден	-10.4624
▁направил	-10.463
▁убит	-10.463
▁сообщи	-10.4637
▁бежа	-10.4642
▁долг	-10.4642
▁обедал	-10.4645
она	-10.4652
глядывая	-10.4662
▁свияжском	-10.4662
▁русским	-10.4664
▁сух	-10.4672
▁закрыв	-10.4674
▁сложны	-10.4679
помнить	-10.4683
▁вошедше	-10.4688
25	-10.4706
▁поступк	-10.4707
48	-10.4715
▁дупел	-10.4722
▁бур	-10.4728
▁десят	-10.4731
▁смело	-10.4737
▁поезда	-10.4738
▁контор	-10.4739
мся	-10.4747
▁учреждени	-10.4753
▁холодн	-10.4757
▁встретила	-10.4769
▁любовал	-10.4774
▁толсты	-10.4775
▁занима	-10.4778
▁кур	-10.4779
▁видели	-10.4781
▁объяви	-10.4781
▁религи	-10.4782
▁ничтожны	-10.4788
▁пытал	-10.4789
▁готово	-10.4807
▁видим	-10.4816
▁цели	-10.4816
▁определи	-10.4839
▁первом	-10.4843
▁ce	-10.4855
▁княжне	-10.4855
▁пьян	-10.486
цу	-10.4864
▁кончить	-10.4873
▁раздражал	-10.4884
лн	-10.4885
▁гимнази	-10.4907
▁хозяйств	-10.4907
▁ошибка	-10.4915
▁хлопот	-10.4918
▁рост	-10.4925
▁письме	-10.4928
▁свияжск	-10.4928
▁бывши	-10.493
▁близост	-10.4944
ья	-10.4947
▁ковр	-10.4956
▁корм	-10.4959
▁записки	-10.496
ически	-10.4963
▁xxv	-10.4964
▁воркуев	-10.4966
▁директор	-10.4966
▁задрожал	-10.4966
▁катерин	-10.4966
▁меркалов	-10.4966
▁мускул	-10.4966
▁наследство	-10.4966
▁пешко	-10.4966
▁современников	-10.4966
▁хвост	-10.4966
▁карьер	-10.4966
▁самовар	-10.4966
▁стакан	-10.4966
▁вызов	-10.4966
▁балкон	-10.4966
▁конторщик	-10.4966
