<unk>	0
<s>	0
</s>	0
▁и	-3.32947
а	-3.68466
е	-3.70626
▁в	-3.9402
▁	-3.99455
и	-4.04661
▁не	-4.05731
▁что	-4.31077
▁с	-4.35123
▁на	-4.41771
й	-4.47341
▁он	-4.49697
у	-4.51077
о	-4.60812
я	-4.62018
▁я	-4.73329
м	-4.75957
ся	-4.94461
▁да	-4.94518
то	-4.94853
▁как	-4.96532
▁а	-4.99566
ы	-5.08884
х	-5.13909
▁был	-5.14308
ю	-5.15893
ть	-5.18754
▁по	-5.21126
▁это	-5.21729
▁его	-5.33597
▁так	-5.33602
▁к	-5.39932
▁вы	-5.4024
▁но	-5.40351
же	-5.43566
▁же	-5.45417
ом	-5.48823
ой	-5.49449
▁за	-5.50357
▁т	-5.54674
▁то	-5.56804
▁у	-5.58476
▁бы	-5.65153
▁всё	-5.65248
ь	-5.66127
го	-5.67902
сь	-5.70875
▁уж	-5.72273
с	-5.76031
▁от	-5.77563
ая	-5.79649
▁она	-5.81365
▁еще	-5.9758
▁о	-5.99538
▁раскольников	-6.00169
олько	-6.03312
▁из	-6.0367
▁ее	-6.04206
ли	-6.04431
ему	-6.05229
ого	-6.07784
▁до	-6.08489
л	-6.08734
в	-6.13998
▁ты	-6.14024
▁вот	-6.14811
т	-6.15284
▁теперь	-6.15797
▁ну	-6.19938
▁вдруг	-6.20223
ни	-6.22698
▁меня	-6.24151
ую	-6.26135
▁сам	-6.27553
▁ведь	-6.30914
лся	-6.31976
▁ни	-6.3233
▁мне	-6.32641
▁быть	-6.3969
ов	-6.40819
▁раз	-6.42434
▁все	-6.46548
▁вам	-6.51148
▁при	-6.51351
▁себя	-6.53098
▁ли	-6.53856
ый	-6.53953
ет	-6.54014
▁стал	-6.54308
▁может	-6.5486
▁про	-6.56471
▁очень	-6.57811
▁нет	-6.57947
будь	-6.58852
если	-6.59857
лась	-6.59899
▁вас	-6.60547
▁под	-6.61203
▁опять	-6.62216
▁него	-6.64813
ми	-6.6547
▁тут	-6.66364
▁разумихин	-6.66547
▁когда	-6.66587
ться	-6.68492
▁во	-6.70335
▁человек	-6.73282
з	-6.73308
▁есть	-6.747
лось	-6.75851
▁об	-6.78581
▁потому	-6.80179
▁ивановн	-6.80184
▁чем	-6.81747
▁дл	-6.81786
▁петрович	-6.87045
ым	-6.87409
шел	-6.87773
но	-6.88997
▁минут	-6.89883
ем	-6.91862
ла	-6.93657
▁ничего	-6.94111
▁того	-6.9421
▁тогда	-6.9479
▁соня	-6.949
▁г	-6.97434
ешь	-6.98515
▁тем	-6.98655
▁совсем	-6.98931
▁время	-6.98955
ами	-7.0114
▁буд	-7.02582
▁ей	-7.03697
▁со	-7.03814
▁чтоб	-7.05073
▁чего	-7.06449
▁сказал	-7.07321
▁мы	-7.07553
▁весь	-7.07916
▁этом	-7.08815
ется	-7.09061
▁дело	-7.09091
▁они	-7.10226
▁надо	-7.10235
▁их	-7.10458
ах	-7.10582
▁этот	-7.10784
те	-7.10997
▁без	-7.11061
лись	-7.11679
ось	-7.12752
▁где	-7.12937
▁там	-7.14501
▁свидригайлов	-7.16894
ых	-7.18092
▁почти	-7.1881
ок	-7.19651
▁хо	-7.2011
▁впр	-7.20391
▁тебе	-7.20624
ен	-7.20707
▁один	-7.2109
очем	-7.22209
▁свое	-7.22573
▁ж	-7.2296
ду	-7.23654
▁будет	-7.24261
▁котор	-7.25063
▁себ	-7.25528
▁хотел	-7.26528
▁голов	-7.274
бы	-7.28624
▁мог	-7.29972
▁ним	-7.30507
отчас	-7.30524
ка	-7.3056
▁всех	-7.30899
▁потом	-7.32293
▁раскольникова	-7.32501
▁этого	-7.32807
ей	-7.32998
▁эти	-7.33201
▁всего	-7.37381
▁тебя	-7.38241
▁одна	-7.38484
▁более	-7.38924
▁наконец	-7.40099
▁были	-7.40945
▁эту	-7.41169
▁говорил	-7.41408
▁сейчас	-7.41699
▁можно	-7.417
▁знаю	-7.41978
ась	-7.42155
▁особенно	-7.44136
▁ней	-7.44792
ют	-7.46122
▁кажет	-7.46834
▁после	-7.47161
▁точно	-7.47745
их	-7.48591
сколько	-7.4925
▁какой	-7.49307
ло	-7.49479
▁брат	-7.49514
▁много	-7.51737
▁том	-7.52617
▁чере	-7.52748
шь	-7.52899
▁друго	-7.53573
▁знал	-7.54386
▁тот	-7.54959
тся	-7.55
▁глаза	-7.55485
▁совершенно	-7.55537
конечно	-7.55781
▁комнат	-7.55946
▁зачем	-7.56965
▁кто	-7.57007
▁сторон	-7.57555
▁два	-7.57572
▁перед	-7.57924
▁прямо	-7.58941
▁вопрос	-7.59123
му	-7.59469
▁дуня	-7.59962
▁б	-7.60277
▁стоял	-7.60851
ись	-7.61585
ко	-7.62211
▁действительно	-7.6278
▁начал	-7.63147
▁здес	-7.63211
сказать	-7.63318
▁дверь	-7.64886
вою	-7.65173
▁всем	-7.65254
▁лицо	-7.65306
▁спросил	-7.65435
▁петр	-7.66034
▁порфирий	-7.6607
▁друг	-7.66878
▁хотя	-7.67001
▁одно	-7.67161
к	-7.67404
▁всю	-7.67748
да	-7.68688
▁пожалуй	-7.69206
▁меж	-7.69983
▁лучше	-7.70392
▁всегда	-7.70947
▁александровн	-7.71549
▁пульхери	-7.71557
▁лужин	-7.71557
▁катерина	-7.7173
▁лет	-7.72262
р	-7.73643
▁слова	-7.74061
▁достоевски	-7.74068
▁роман	-7.74387
▁которы	-7.74976
▁подумал	-7.75466
▁именно	-7.75598
▁заметил	-7.76157
б	-7.76307
▁ваше	-7.7635
▁проговорил	-7.76511
▁вчера	-7.77238
▁руки	-7.77726
▁эта	-7.7775
ки	-7.77874
▁романовн	-7.7815
▁господин	-7.78556
▁больше	-7.81067
▁сестр	-7.81441
▁деньги	-7.81515
▁самом	-7.81983
▁над	-7.82191
▁слишком	-7.8244
ный	-7.82811
н	-7.83969
вши	-7.84089
ма	-7.84437
▁черт	-7.84517
▁смотрел	-7.85123
▁мысль	-7.8598
▁думал	-7.8675
ные	-7.87122
▁разве	-7.87157
▁вмест	-7.88216
▁дом	-7.88328
▁никогда	-7.88771
▁могл	-7.89393
▁сегодня	-7.90654
▁нельзя	-7.90654
▁нас	-7.90657
▁зна	-7.91116
▁день	-7.91601
▁пере	-7.91841
йти	-7.91954
ная	-7.92462
▁родион	-7.92589
▁просто	-7.93224
▁перв	-7.93259
на	-7.93565
▁слово	-7.93767
ных	-7.94516
ою	-7.94562
▁дунечк	-7.94778
▁право	-7.95385
▁чуть	-7.95546
▁прежде	-7.95567
▁знаете	-7.95597
▁почему	-7.95648
сти	-7.9575
сть	-7.96388
▁мо	-7.9666
▁голос	-7.97284
ной	-7.97684
▁образ	-7.97773
▁могу	-7.98165
ошел	-7.98623
▁ужасно	-7.98753
▁сама	-7.98784
▁нем	-7.98835
▁одного	-7.9912
нее	-7.99145
▁куда	-7.99302
▁сил	-7.99365
▁взгляд	-7.99467
▁странно	-7.99523
ить	-7.9953
▁продолжал	-7.9958
▁сами	-7.99761
▁мое	-7.99845
▁который	-8.00395
▁шаг	-8.00451
▁д	-8.00815
▁вид	-8.01026
▁такой	-8.0165
▁дома	-8.01882
ец	-8.02242
▁человека	-8.02295
▁сюда	-8.03166
ий	-8.03334
▁тому	-8.03646
▁рук	-8.03898
▁ваш	-8.04096
▁зосимов	-8.05037
▁вскричал	-8.05037
2	-8.05067
▁прибавил	-8.05121
▁сердце	-8.05359
▁которо	-8.05464
▁пришел	-8.05526
▁какая	-8.05746
▁пуст	-8.05793
▁пор	-8.064
▁посмотрел	-8.06523
ку	-8.06577
▁этой	-8.06647
▁говорит	-8.06914
▁п	-8.06951
▁катерин	-8.06979
ые	-8.07162
▁пол	-8.07887
▁три	-8.09085
▁взял	-8.09151
вший	-8.09282
▁ко	-8.09363
довольно	-8.09558
родя	-8.09635
ного	-8.09849
д	-8.0986
▁петербург	-8.09993
▁последне	-8.10352
▁романа	-8.11024
▁давн	-8.11345
▁такое	-8.11489
зад	-8.11518
▁видел	-8.11617
▁мало	-8.12071
▁преступления	-8.12335
▁стол	-8.12718
▁говорю	-8.13119
▁непременно	-8.13141
▁одним	-8.13487
▁час	-8.14031
▁ах	-8.14145
▁руку	-8.14291
▁жизни	-8.14292
▁поскоре	-8.14316
▁знает	-8.14443
▁отвечал	-8.14626
i	-8.15129
▁своего	-8.15133
▁крикнул	-8.15547
ек	-8.15952
▁жизнь	-8.16746
▁ясно	-8.1684
▁заметов	-8.16842
ился	-8.16967
▁первы	-8.17011
1	-8.17052
▁своим	-8.17527
▁господи	-8.17547
▁долго	-8.17627
▁нему	-8.181
▁этих	-8.18101
▁пять	-8.18126
юсь	-8.18731
ходить	-8.18863
▁хорошо	-8.19383
▁м	-8.19397
▁своем	-8.1959
▁18	-8.19871
▁порфири	-8.20703
▁петровн	-8.20758
▁авдотья	-8.20765
веча	-8.21394
▁говорить	-8.21829
▁всетаки	-8.21898
▁времен	-8.22955
▁никак	-8.23119
▁стул	-8.23171
▁марф	-8.23331
▁неужел	-8.23352
ому	-8.23438
▁настась	-8.23922
мать	-8.24006
o	-8.24228
ным	-8.24408
▁семеновн	-8.24493
бо	-8.25107
▁улиц	-8.25354
▁дела	-8.26066
п	-8.27051
▁свои	-8.27148
▁лебезятников	-8.27213
▁им	-8.27235
ста	-8.27286
▁преступление	-8.27538
кроме	-8.28831
▁нам	-8.29317
▁бросил	-8.29331
ишь	-8.29412
смотря	-8.29513
ит	-8.29695
не	-8.30008
▁месяц	-8.30011
▁диван	-8.30015
▁дня	-8.30032
▁стоит	-8.30144
▁мысли	-8.31439
▁остановил	-8.31611
▁вся	-8.31755
▁мере	-8.31896
ную	-8.32236
▁какие	-8.3273
▁оста	-8.32881
▁людей	-8.32914
▁2	-8.33069
че	-8.3352
пример	-8.33757
▁буду	-8.34078
▁сидел	-8.34809
▁одной	-8.35214
▁амали	-8.35856
▁решил	-8.35861
▁матери	-8.36366
▁каким	-8.36447
▁иног	-8.366
▁такие	-8.3676
г	-8.36978
▁пред	-8.37497
▁крайне	-8.37733
▁вод	-8.37754
много	-8.37795
▁топор	-8.38926
йте	-8.39002
▁каза	-8.39242
▁обе	-8.39391
против	-8.40128
ое	-8.40156
▁сколько	-8.40542
▁деле	-8.40721
▁этак	-8.41058
▁какое	-8.42011
▁скажу	-8.42129
▁бог	-8.42634
▁сел	-8.43124
▁достоевско	-8.43468
▁ль	-8.43585
ра	-8.4361
▁двух	-8.43668
▁значит	-8.43671
▁тысяч	-8.43707
▁люди	-8.44238
▁известно	-8.44278
▁ново	-8.44887
▁убил	-8.45165
▁кровь	-8.45309
▁вперед	-8.4547
▁ф	-8.45491
ят	-8.46606
▁бред	-8.46764
▁комнаты	-8.46882
▁ними	-8.47172
e	-8.47232
▁место	-8.47274
▁жить	-8.47284
▁этим	-8.47471
▁ног	-8.47875
▁понимаю	-8.48086
▁узнал	-8.48404
▁стен	-8.48524
чь	-8.48582
▁разумеет	-8.48743
▁чрезвычайно	-8.48806
▁подле	-8.48877
▁правда	-8.49584
ля	-8.49679
ш	-8.50212
▁зате	-8.5038
▁мгновение	-8.50396
▁встал	-8.50423
▁хочет	-8.51184
▁кого	-8.51289
▁смотря	-8.51414
▁должн	-8.51936
▁свой	-8.52097
▁завтра	-8.52197
▁ответил	-8.5222
▁причин	-8.52263
▁забыл	-8.52309
▁должно	-8.52359
▁делать	-8.52893
▁квартиру	-8.53138
▁э	-8.53175
▁случае	-8.53352
▁против	-8.53546
▁вздор	-8.53933
▁мармеладов	-8.53933
▁своих	-8.54698
▁молча	-8.54875
▁ту	-8.55079
▁рубле	-8.55559
▁показал	-8.55694
▁студент	-8.55771
ва	-8.5584
▁вскрикнул	-8.55843
▁улыбк	-8.55844
▁скоро	-8.56468
▁вами	-8.56639
тесь	-8.5691
▁ряд	-8.57
▁та	-8.57303
▁батюшк	-8.57603
▁десять	-8.5761
▁нароч	-8.57699
▁карман	-8.58256
▁факт	-8.58352
▁таким	-8.58505
▁разговор	-8.58576
▁пока	-8.58938
▁моя	-8.59416
▁толп	-8.59449
ью	-8.59632
▁год	-8.59688
▁лежал	-8.5981
хочу	-8.60449
▁места	-8.60456
▁глаз	-8.60649
▁самы	-8.60793
ут	-8.61256
▁тихо	-8.61406
▁денег	-8.61413
▁пьян	-8.61697
▁успел	-8.61755
▁случай	-8.61758
▁молодой	-8.61956
▁тех	-8.62251
▁углу	-8.62446
▁вер	-8.62517
▁имел	-8.63152
▁наверно	-8.63375
▁романыч	-8.63376
▁оба	-8.63432
▁рад	-8.63478
ны	-8.63548
▁софь	-8.63635
наче	-8.64141
▁хоч	-8.64536
▁такая	-8.64578
счет	-8.65097
▁обратил	-8.65192
ч	-8.65248
▁лица	-8.65375
▁квартир	-8.65382
▁окончательно	-8.65519
▁понял	-8.65528
чего	-8.65578
▁письмо	-8.65605
▁ждал	-8.65641
▁новы	-8.66562
▁две	-8.66582
одну	-8.67023
ях	-8.67274
▁смех	-8.67424
▁лестнице	-8.67595
▁мной	-8.68041
▁сделать	-8.68142
▁сделал	-8.68454
▁больно	-8.68751
▁характер	-8.68928
им	-8.69193
▁страх	-8.6925
ши	-8.69321
вообще	-8.69498
▁ночь	-8.69518
▁ник	-8.69695
▁готов	-8.69835
▁самое	-8.70219
нул	-8.70386
▁город	-8.70555
▁дун	-8.71078
▁улицу	-8.71247
▁франц	-8.71626
▁детей	-8.71628
▁девочк	-8.71659
▁л	-8.71685
▁других	-8.71828
▁быстро	-8.71846
▁слез	-8.71863
▁19	-8.72088
▁писал	-8.72412
▁остава	-8.72489
▁говорят	-8.72494
▁де	-8.72578
вести	-8.72689
▁ум	-8.73261
скать	-8.73326
▁андре	-8.73802
овсе	-8.73877
▁платье	-8.73993
▁серьезно	-8.74181
▁ходил	-8.7486
▁автор	-8.74992
▁круго	-8.75411
ное	-8.7547
▁ответ	-8.75937
▁семенович	-8.76022
▁смерти	-8.76025
▁сони	-8.76107
▁перевод	-8.76204
▁часов	-8.76364
▁видал	-8.76505
▁наказани	-8.77052
▁само	-8.77353
▁глазам	-8.77682
▁народ	-8.77811
чи	-8.78232
▁разом	-8.78247
ев	-8.783
▁собой	-8.78331
казать	-8.78356
▁цел	-8.7855
дти	-8.7877
▁коли	-8.78922
▁случи	-8.79038
▁узна	-8.79237
▁свет	-8.79765
ков	-8.79987
▁н	-8.80097
▁3	-8.80202
▁рас	-8.80217
▁вещи	-8.80326
▁вниз	-8.80651
▁миг	-8.8074
▁поднял	-8.80761
▁пристально	-8.80774
его	-8.80939
▁больш	-8.80991
▁видно	-8.81284
▁котором	-8.81341
▁домой	-8.82006
▁достоевск	-8.82028
▁шел	-8.82212
ями	-8.82517
нов	-8.83021
▁позвольте	-8.83031
▁смея	-8.83192
▁те	-8.83414
▁смотреть	-8.83505
▁дворник	-8.83678
▁виде	-8.83687
▁равно	-8.83693
ости	-8.83881
▁верно	-8.83959
▁старух	-8.84296
▁хозяйк	-8.84778
▁име	-8.84847
ль	-8.84937
▁1	-8.85172
▁пробормотал	-8.85474
▁вероятно	-8.85652
▁понимаете	-8.85726
▁соню	-8.85777
▁рукам	-8.85782
▁которым	-8.86029
▁тобо	-8.86057
▁роде	-8.86403
ри	-8.86544
▁горяч	-8.86616
▁чувствовал	-8.86678
иться	-8.86768
▁начала	-8.87225
▁полно	-8.87652
▁знать	-8.87877
▁собственно	-8.87948
▁соне	-8.8796
▁дети	-8.87979
▁принял	-8.87993
▁девушк	-8.88073
▁хотите	-8.88114
▁семь	-8.88193
обою	-8.88369
▁некоторы	-8.88428
▁тяжело	-8.88483
▁проч	-8.88604
ния	-8.88708
▁лизавет	-8.89291
▁уверен	-8.8944
▁род	-8.89586
▁прошло	-8.89644
▁ш	-8.89864
ня	-8.89893
▁получил	-8.90068
▁какого	-8.9013
ость	-8.90135
▁пре	-8.90177
▁жар	-8.90183
▁писател	-8.90424
▁года	-8.90479
▁доктор	-8.90504
▁маменьк	-8.90504
▁романович	-8.90504
▁читал	-8.90505
стати	-8.90562
▁лестниц	-8.90645
▁любит	-8.91269
▁стать	-8.91278
▁газет	-8.91298
▁жив	-8.91314
шла	-8.9132
▁слов	-8.91423
вших	-8.9151
вшего	-8.91543
▁имеет	-8.91598
▁несчастн	-8.91868
▁часть	-8.92239
▁вечер	-8.92277
▁кажды	-8.92697
мой	-8.92806
▁никола	-8.92982
нять	-8.93031
▁приходил	-8.93055
▁помню	-8.93216
▁всеми	-8.93218
▁многи	-8.93333
▁обо	-8.93341
▁1865	-8.93347
▁подлец	-8.93351
▁годов	-8.9339
▁боже	-8.9342
▁говорите	-8.93761
▁мир	-8.93969
вшие	-8.94446
▁проче	-8.94499
▁чему	-8.94506
▁большо	-8.94567
▁повернул	-8.94696
▁закон	-8.94825
▁душ	-8.95008
▁сп	-8.95032
▁сильно	-8.95099
вижу	-8.95122
▁наст	-8.95293
▁говори	-8.96255
▁обществ	-8.96359
▁лестницы	-8.96496
▁глубоко	-8.96756
▁суд	-8.96806
▁петра	-8.96894
▁досад	-8.96894
▁слышал	-8.96947
ну	-8.97248
гр	-8.97281
▁придет	-8.9746
▁ра	-8.98257
▁какую	-8.98577
▁главное	-8.98658
▁1860	-8.98705
▁друга	-8.98715
▁никого	-8.98978
▁дума	-8.99041
▁ужас	-8.99176
▁квартире	-8.99253
он	-8.99269
▁последни	-8.99366
▁вон	-8.99404
▁принес	-8.9944
ж	-8.99556
▁преступлени	-8.99736
▁кричал	-8.99824
▁думаю	-9.00467
▁страшно	-9.00778
части	-9.01106
▁призна	-9.01151
▁контор	-9.0116
▁вполне	-9.01473
▁болезни	-9.01475
▁прошептал	-9.01476
▁мимо	-9.01476
▁сцен	-9.01492
ал	-9.01521
жи	-9.01567
вал	-9.01664
▁целый	-9.0215
▁угол	-9.02413
▁любил	-9.02923
▁среди	-9.02981
▁вспомнил	-9.03004
▁женщина	-9.03097
▁вышл	-9.03228
▁произнес	-9.0367
▁слушал	-9.03792
▁бедн	-9.04
▁боя	-9.04252
▁лично	-9.0436
▁любл	-9.04415
▁взять	-9.04418
▁двадцать	-9.04422
должен	-9.04432
▁очевидно	-9.04507
▁внимательно	-9.04519
ник	-9.04737
▁руках	-9.04816
▁пойду	-9.04851
▁4	-9.04922
ель	-9.04944
▁мои	-9.052
▁помо	-9.0544
▁некоторо	-9.05462
▁одному	-9.05663
▁самым	-9.05706
▁встреча	-9.05728
ите	-9.05921
▁наш	-9.06317
первы	-9.06629
▁убит	-9.06698
▁всему	-9.06854
ил	-9.06931
уже	-9.07153
▁дух	-9.07341
▁государ	-9.07442
▁вздрогнул	-9.07445
▁едва	-9.07449
▁закричал	-9.0747
▁извините	-9.07491
▁гл	-9.07548
▁внимание	-9.07679
▁1866	-9.07725
▁обращая	-9.07785
▁интерес	-9.08037
▁виду	-9.08087
ти	-9.08405
▁скоре	-9.08512
▁решительно	-9.08582
▁прошл	-9.08689
▁видите	-9.08804
ать	-9.08883
▁чувство	-9.09001
кой	-9.09399
▁вчерашне	-9.09722
▁видеть	-9.10006
▁лице	-9.10007
▁состояни	-9.10029
▁таких	-9.10441
▁истори	-9.10468
раздо	-9.10553
▁хехе	-9.10556
▁третий	-9.1057
▁ключ	-9.10571
▁ровно	-9.10573
▁этаж	-9.10647
или	-9.10687
▁другие	-9.10756
▁положил	-9.10801
лю	-9.10865
▁лиц	-9.11045
▁думает	-9.11097
▁земл	-9.11101
▁работ	-9.11107
▁шага	-9.11473
ке	-9.11536
▁положени	-9.11741
ном	-9.12196
▁понимал	-9.12227
ски	-9.12382
начала	-9.12995
▁билет	-9.13136
▁процесс	-9.13796
▁рассказыва	-9.13832
де	-9.13915
▁третьего	-9.13965
▁недавн	-9.13986
▁брак	-9.13991
ками	-9.14052
▁чай	-9.14054
▁дурак	-9.14121
▁увидел	-9.14224
что	-9.14232
▁ме	-9.1426
▁возьми	-9.14332
▁бою	-9.14351
▁женщин	-9.14373
▁трудно	-9.14462
▁месте	-9.14471
▁испуга	-9.14476
▁злоб	-9.15042
▁каких	-9.15073
▁таком	-9.15159
▁согласи	-9.15377
▁дам	-9.15454
уда	-9.15694
▁заклад	-9.15709
▁бол	-9.15843
▁журнал	-9.15928
▁схватил	-9.15944
енной	-9.16028
▁отчаяни	-9.16109
a	-9.1628
ан	-9.16523
▁двер	-9.16632
▁одном	-9.16664
▁ощущение	-9.16741
▁наши	-9.1684
медленно	-9.16939
видишь	-9.16967
▁показа	-9.17007
▁окна	-9.17042
▁бормотал	-9.17129
▁бумаг	-9.17129
▁перебил	-9.17129
▁захотел	-9.17131
▁исступлени	-9.17167
▁невест	-9.17246
▁мамаша	-9.17288
▁подробност	-9.17326
▁мук	-9.17508
▁дал	-9.1755
▁свидания	-9.17692
▁твердо	-9.17697
▁голова	-9.17847
▁знаком	-9.18006
▁одни	-9.18007
▁спокойно	-9.1821
чик	-9.18266
▁сердца	-9.18464
▁волнени	-9.18867
▁часы	-9.18935
▁отвращение	-9.19137
▁ск	-9.19137
▁цель	-9.19551
▁част	-9.19834
▁следу	-9.20222
▁видимо	-9.20265
▁вороти	-9.20371
▁дмитри	-9.20577
▁вслед	-9.20577
▁ii	-9.20591
▁громко	-9.20644
▁оттого	-9.20668
▁вещь	-9.20687
▁двор	-9.20717
▁дальше	-9.2075
ает	-9.20768
▁живет	-9.20866
▁пойдет	-9.2089
▁верите	-9.21029
▁след	-9.21222
3	-9.2132
▁делу	-9.21404
▁выражение	-9.21605
ру	-9.21933
▁твое	-9.21964
▁смотрит	-9.22278
▁вход	-9.22353
▁связ	-9.22522
▁эх	-9.22606
та	-9.2275
▁утро	-9.22766
ставить	-9.22868
▁глядел	-9.2288
▁всяком	-9.22898
▁другом	-9.22959
▁говоря	-9.22981
▁маленьк	-9.23328
▁замети	-9.23453
▁счита	-9.23613
▁стыд	-9.2396
▁около	-9.24034
▁трактир	-9.24112
▁иванович	-9.24149
▁изволил	-9.24149
▁мещанин	-9.24152
▁каса	-9.24162
▁невозможно	-9.24185
▁строго	-9.24212
▁милостив	-9.2426
▁свете	-9.24331
▁полечк	-9.24336
▁выгод	-9.24401
▁четыре	-9.24413
▁колен	-9.24852
▁далеко	-9.25041
ц	-9.25567
▁возможно	-9.25896
ел	-9.26858
▁прежне	-9.27025
▁тоск	-9.27103
▁крик	-9.27276
вер	-9.27335
▁спрашива	-9.27419
▁лег	-9.27433
▁отца	-9.27457
▁мост	-9.27631
▁часу	-9.27646
▁дуне	-9.27814
▁писарев	-9.27852
▁университет	-9.27852
▁болезнь	-9.27853
▁памят	-9.27856
▁воз	-9.27892
▁представить	-9.27898
▁уме	-9.27928
▁стакан	-9.27955
ре	-9.28012
▁подушк	-9.28041
▁прощай	-9.28132
▁судар	-9.28201
▁каком	-9.28286
▁крепко	-9.28309
▁приду	-9.28342
таки	-9.28383
▁четверт	-9.284
▁отвеча	-9.28413
▁слушай	-9.28467
▁единственно	-9.2855
▁муж	-9.28818
▁испуг	-9.28946
▁упал	-9.29047
▁иль	-9.29241
▁тво	-9.29268
▁сумасшедши	-9.29351
▁вин	-9.29417
▁слышн	-9.29965
u	-9.29984
ский	-9.30196
▁прав	-9.3029
▁проспект	-9.30491
▁яви	-9.30765
▁ход	-9.30877
▁наше	-9.30912
це	-9.31004
ров	-9.31125
▁имею	-9.3135
чу	-9.3143
минутно	-9.3156
ер	-9.31594
юю	-9.31618
▁анализ	-9.31698
▁прокофьич	-9.31699
▁канав	-9.31699
▁человечеств	-9.31727
▁степен	-9.31742
▁чутьчут	-9.31755
▁хехехе	-9.31763
га	-9.31801
ились	-9.31895
▁никаких	-9.31907
▁недел	-9.31961
▁самую	-9.32038
▁сознани	-9.32051
▁настояще	-9.32066
▁шум	-9.3214
▁работник	-9.32187
▁миколка	-9.3221
▁отчего	-9.32317
говорить	-9.32342
▁снова	-9.32372
▁помнил	-9.32475
▁зара	-9.32494
▁думать	-9.32495
▁вынул	-9.32623
▁наказание	-9.32627
щи	-9.32655
▁болезненно	-9.32764
▁впечатлени	-9.32838
▁любопытно	-9.33092
▁оставил	-9.33243
▁плач	-9.33433
▁убийства	-9.33679
▁пришл	-9.33724
ения	-9.34006
▁пят	-9.34206
▁паль	-9.34209
▁идет	-9.34252
нет	-9.34539
▁знакомы	-9.34554
чувствовал	-9.34645
▁крест	-9.35073
▁всяко	-9.35185
▁чувства	-9.35223
▁камень	-9.35699
▁никодим	-9.35699
▁фомич	-9.35699
▁поразил	-9.35699
▁оставь	-9.35701
▁кричит	-9.35705
▁скажите	-9.35751
▁проходил	-9.3577
▁героя	-9.35859
▁резк	-9.35956
▁5	-9.35958
▁сад	-9.35974
▁урок	-9.36109
▁начало	-9.36315
▁второй	-9.36333
▁грудь	-9.3636
▁маленьки	-9.36366
▁неожиданно	-9.36474
▁ворот	-9.36585
▁квартира	-9.36618
▁начина	-9.36638
▁русско	-9.36814
▁удар	-9.37322
▁положи	-9.37678
ро	-9.37859
▁постоянно	-9.37891
▁делает	-9.38073
вшая	-9.38252
▁моем	-9.38278
▁главн	-9.38299
▁чиновник	-9.38479
▁смел	-9.38618
▁выходит	-9.38867
▁удивление	-9.3896
▁петербургск	-9.39013
ще	-9.39129
▁окн	-9.39242
▁целу	-9.39254
▁прежни	-9.39281
▁часа	-9.39286
▁дале	-9.39338
▁тороп	-9.39477
нный	-9.39656
ры	-9.39701
▁счет	-9.39731
ты	-9.39753
енных	-9.39832
▁странн	-9.3986
▁старушонк	-9.39865
▁копе	-9.39866
▁борьб	-9.39866
▁порог	-9.39869
▁1867	-9.3987
▁части	-9.39903
▁послышал	-9.39925
▁побежал	-9.39978
▁дверей	-9.39991
▁шесть	-9.39992
▁може	-9.39998
▁тон	-9.40212
▁спрашивал	-9.40254
▁благородны	-9.40322
▁пьяны	-9.40359
вшей	-9.40414
▁нумер	-9.40463
▁рубля	-9.40648
дней	-9.40652
зза	-9.40657
▁стары	-9.40773
▁окно	-9.40861
▁кажд	-9.4105
за	-9.41064
▁другим	-9.41072
▁будем	-9.41173
▁убежден	-9.41235
▁картин	-9.41273
ба	-9.4132
▁недоумени	-9.41761
▁нравственно	-9.41809
▁лист	-9.41975
▁кому	-9.41998
▁молчание	-9.42014
итесь	-9.42038
ющий	-9.4207
▁благородно	-9.42134
▁конце	-9.42308
▁психологически	-9.42338
▁немедленно	-9.42409
ского	-9.4244
▁авдотье	-9.42676
▁полу	-9.42908
▁разврат	-9.43126
▁такую	-9.43207
ижу	-9.43207
▁мно	-9.4329
▁широко	-9.43311
▁судьб	-9.43317
▁стола	-9.43421
по	-9.43587
▁всяк	-9.43762
йтесь	-9.43768
▁внимани	-9.43876
▁мечта	-9.43967
ние	-9.4407
▁здоров	-9.44197
▁сапог	-9.44213
▁письмоводител	-9.44213
▁наплева	-9.44213
▁труд	-9.44214
▁крови	-9.44223
▁баб	-9.44238
▁полтор	-9.44243
▁заговорил	-9.4432
десят	-9.44357
лен	-9.44415
▁фу	-9.44487
▁коль	-9.44591
▁принять	-9.44736
вать	-9.4516
ний	-9.45394
▁рассказ	-9.45472
▁холод	-9.45486
▁аль	-9.45525
▁спросить	-9.45632
видимом	-9.46043
▁последний	-9.46062
▁желаю	-9.46204
▁ума	-9.4627
чать	-9.46374
▁выход	-9.46381
ует	-9.46417
▁нашел	-9.46517
▁взгляда	-9.46652
▁необыкновенно	-9.46726
▁полн	-9.46828
▁пер	-9.46832
ед	-9.46969
▁пора	-9.47168
▁дворе	-9.47181
▁пришли	-9.47233
▁представля	-9.47288
▁одет	-9.47393
▁обыкновенно	-9.47438
просить	-9.47443
▁конца	-9.47478
па	-9.47621
▁стольк	-9.47744
ход	-9.47897
жды	-9.4804
▁бес	-9.48041
ской	-9.48085
ча	-9.48258
▁сен	-9.48261
▁будуще	-9.48312
▁спал	-9.4843
▁иные	-9.48585
▁пойдем	-9.48713
▁обстановк	-9.48759
▁адрес	-9.48759
▁вслух	-9.48759
▁очеред	-9.48759
▁глядя	-9.4876
▁честь	-9.48766
▁бывало	-9.48771
ежь	-9.48771
▁сирот	-9.48777
▁подхватил	-9.48829
▁фуражк	-9.48836
▁жильц	-9.48859
▁трех	-9.48885
▁ст	-9.48986
▁вскочил	-9.49002
▁замолчал	-9.49106
▁сверх	-9.49151
▁ба	-9.49184
▁добры	-9.49253
▁дас	-9.49287
6	-9.49544
▁раздражительно	-9.49565
▁выходил	-9.49586
▁помнит	-9.49649
ойти	-9.49663
▁дни	-9.49747
▁злобно	-9.49754
▁vii	-9.49826
▁рассказал	-9.4998
▁стар	-9.5001
▁особенны	-9.5004
▁белье	-9.50044
ющих	-9.50116
мест	-9.50168
▁взглянул	-9.50199
▁внезапно	-9.50248
▁дверям	-9.50389
правду	-9.50457
ща	-9.50527
▁достоевским	-9.50547
▁контору	-9.50586
▁пошл	-9.50699
▁евангели	-9.50799
чем	-9.50856
▁молод	-9.50868
▁очнул	-9.51131
▁ушл	-9.51154
▁протянул	-9.51274
енно	-9.51403
волосы	-9.51466
ком	-9.51466
под	-9.51549
щего	-9.51592
часа	-9.51597
▁пункт	-9.51706
▁шляп	-9.518
▁сред	-9.52074
ик	-9.52097
5	-9.52312
▁бо	-9.52321
▁приподнял	-9.5235
▁го	-9.5242
▁правд	-9.52424
хожу	-9.52449
конец	-9.53127
▁сон	-9.53299
▁русски	-9.53312
ально	-9.53321
▁осторожно	-9.53333
▁обморок	-9.5352
▁процент	-9.5352
▁тревог	-9.5352
▁изволит	-9.53521
▁воскликнул	-9.53521
▁повторил	-9.53521
▁жаль	-9.53525
▁робко	-9.53526
▁забот	-9.53529
▁подобно	-9.53545
▁москв	-9.53546
▁усмехну	-9.53548
▁нищет	-9.53562
▁сидит	-9.53639
▁глупо	-9.53751
▁чаю	-9.53752
▁милый	-9.53767
▁всякий	-9.53884
▁легко	-9.53959
▁социально	-9.53996
жу	-9.54384
▁убийца	-9.54536
роде	-9.54562
en	-9.54605
▁работа	-9.54679
▁старая	-9.5478
вел	-9.54799
▁желание	-9.5494
▁сын	-9.54984
▁дел	-9.55093
▁дороге	-9.55151
▁па	-9.55241
▁власт	-9.55319
ложил	-9.5532
▁холодно	-9.55367
жешь	-9.55935
▁приятно	-9.56049
▁печат	-9.56135
▁считал	-9.56276
▁эк	-9.5644
▁кох	-9.56493
▁обстоятельства	-9.56588
▁матер	-9.56764
▁плакал	-9.5709
▁мертв	-9.57238
▁обществе	-9.5739
ту	-9.57402
▁жил	-9.5746
▁литератур	-9.57496
держать	-9.57583
▁будь	-9.57792
▁убийств	-9.57899
▁попал	-9.57949
▁вр	-9.58098
▁богат	-9.58106
▁старухи	-9.58229
ете	-9.58353
ешься	-9.58388
▁наполеон	-9.58432
▁ейбогу	-9.5852
▁каморк	-9.5852
▁повторял	-9.5852
▁тридцать	-9.5852
▁семейств	-9.58521
▁отворил	-9.58522
▁весело	-9.58527
▁мелькнул	-9.58533
▁засмеял	-9.58553
▁пятнадцат	-9.58577
▁нужно	-9.58586
▁семен	-9.58603
▁продолжа	-9.58651
▁дочер	-9.58671
▁откуда	-9.58677
▁тип	-9.58694
▁поспешил	-9.58743
ства	-9.58748
▁слышит	-9.58856
ший	-9.58869
▁поглядел	-9.58895
▁половин	-9.59081
▁бледно	-9.59105
ими	-9.59164
▁вечера	-9.59371
▁идей	-9.5957
▁положение	-9.59646
▁гор	-9.59679
▁обеда	-9.59691
нием	-9.59727
▁прошу	-9.59888
▁дрожа	-9.6005
▁вышло	-9.60229
▁велико	-9.60245
▁выходя	-9.60295
▁возможност	-9.60524
▁помни	-9.60666
ест	-9.60677
▁кар	-9.60698
▁разны	-9.607
▁вошл	-9.60776
▁лизавету	-9.608
▁людя	-9.60901
▁тел	-9.60964
следствие	-9.60976
▁дико	-9.61127
▁станови	-9.61161
▁беспокойте	-9.6122
дил	-9.61273
▁ч	-9.61289
▁рассказа	-9.61454
▁наслаждени	-9.61597
▁спин	-9.61601
▁чувству	-9.6163
▁слав	-9.61643
▁некоторым	-9.61765
▁р	-9.61798
ша	-9.61849
ейшим	-9.6198
щей	-9.62035
▁собственны	-9.62245
▁задыха	-9.62441
▁письме	-9.62637
▁преступник	-9.62734
▁молоды	-9.6279
▁другая	-9.62803
▁груд	-9.62914
▁отзыв	-9.62986
▁обрат	-9.63042
▁статья	-9.63178
ряд	-9.63632
▁решен	-9.63647
▁ваши	-9.63697
▁темно	-9.63708
▁площад	-9.63771
▁кончил	-9.63779
▁невольно	-9.63784
▁произошл	-9.63784
▁револьвер	-9.63784
▁сундук	-9.63784
▁сущност	-9.63784
▁тротуар	-9.63784
▁эпох	-9.63784
▁особо	-9.63785
▁ярко	-9.6379
▁телег	-9.63797
▁просну	-9.63803
▁подобны	-9.63807
▁покойник	-9.63811
▁надежд	-9.63827
▁забыть	-9.63854
▁запор	-9.63871
▁поручик	-9.63871
▁прид	-9.63907
▁пойдемте	-9.63934
▁остров	-9.63974
▁начнет	-9.63983
▁душе	-9.64009
▁пе	-9.64016
▁извольте	-9.64094
▁роди	-9.64264
▁постель	-9.64409
▁пойм	-9.64467
▁поминк	-9.64497
▁ныне	-9.64536
▁видели	-9.6456
ств	-9.64591
▁стоя	-9.64594
▁круг	-9.64625
▁малейше	-9.64641
▁письма	-9.64661
▁губ	-9.64733
даст	-9.64845
▁разда	-9.64863
▁читать	-9.65023
▁обстоятельство	-9.65057
▁чувств	-9.65123
▁люд	-9.65127
давать	-9.65212
ше	-9.65322
▁дожд	-9.65468
▁получи	-9.65522
▁смысле	-9.65728
▁случая	-9.6581
▁распивочн	-9.65834
▁права	-9.65961
щая	-9.65992
пе	-9.66061
▁критик	-9.66083
▁жалко	-9.66168
▁пяти	-9.66191
нимаешь	-9.66294
▁старуху	-9.66322
▁поступ	-9.66374
▁слышали	-9.66695
▁вспомни	-9.66761
▁истории	-9.66868
три	-9.66888
▁стара	-9.67078
дел	-9.67088
▁сошел	-9.67106
▁сход	-9.67205
▁дорого	-9.67256
▁встретил	-9.67345
▁кармана	-9.67373
▁мужа	-9.67485
▁вашим	-9.67486
▁сказа	-9.67718
▁добр	-9.6775
▁души	-9.67919
▁цели	-9.68153
▁обязан	-9.6822
▁серди	-9.68248
▁странны	-9.68294
▁настоящи	-9.68393
▁общи	-9.68423
▁посмотре	-9.68616
▁n	-9.68877
▁чрез	-9.69115
цы	-9.69137
ца	-9.69208
▁аркади	-9.69339
▁ожидал	-9.69339
▁гроб	-9.6934
▁коммун	-9.6934
▁предположи	-9.6934
▁вестник	-9.69341
▁текст	-9.69343
овтор	-9.69364
возь	-9.69374
ведет	-9.6938
▁снял	-9.69426
ность	-9.69429
▁никому	-9.69438
▁роль	-9.69442
▁лежит	-9.69468
▁обид	-9.69479
▁обернул	-9.69484
▁дрожал	-9.69522
▁искренно	-9.69532
▁стыдно	-9.69569
▁бумажк	-9.69571
рот	-9.69877
▁видя	-9.6988
▁служб	-9.69902
▁спит	-9.6993
▁страхов	-9.70023
▁увидал	-9.70023
▁общественно	-9.70127
▁нос	-9.7021
▁идеи	-9.70234
▁авдоть	-9.7036
▁неподвижно	-9.70394
▁отда	-9.70416
▁ср	-9.70472
▁деревн	-9.70488
▁пользу	-9.70554
▁наде	-9.70592
▁книг	-9.70694
▁находил	-9.70757
бывает	-9.70878
▁вчерашни	-9.70888
ейши	-9.71059
▁припомнил	-9.7131
▁женщины	-9.71456
▁пожар	-9.71788
▁утр	-9.71836
▁глав	-9.71838
чки	-9.71917
вает	-9.71953
ности	-9.72014
ющего	-9.7222
▁свеч	-9.72241
▁бросила	-9.72276
шая	-9.72481
▁боял	-9.72581
▁полез	-9.72667
▁желал	-9.72838
▁ребен	-9.72873
▁чисто	-9.72892
▁видит	-9.72907
▁любопытство	-9.72908
▁черта	-9.72915
▁устал	-9.72929
▁бога	-9.7295
▁мрачно	-9.72974
шка	-9.73043
▁дворника	-9.73073
▁правы	-9.73077
▁убеждени	-9.73092
▁голуб	-9.73182
▁богу	-9.73442
▁кудато	-9.73473
▁взгляну	-9.73549
носить	-9.73613
▁зап	-9.73634
▁расчет	-9.73656
▁объявил	-9.73696
▁плеч	-9.73746
▁спас	-9.73781
▁города	-9.73791
▁пр	-9.74109
▁молодо	-9.74154
▁проходя	-9.74179
вы	-9.7424
▁зло	-9.74292
▁бросить	-9.74349
▁объяснить	-9.74483
▁постел	-9.74529
▁дверя	-9.74536
▁ради	-9.7463
лет	-9.74674
▁кра	-9.74705
▁свидани	-9.74717
▁раздража	-9.74766
бежать	-9.74813
▁потерял	-9.74824
чен	-9.74961
▁16	-9.75027
▁спеш	-9.75048
шего	-9.75083
▁сильне	-9.75126
▁гром	-9.75141
▁капитал	-9.75175
▁послушай	-9.75183
▁публик	-9.75217
▁колокольчик	-9.75221
▁мальчишк	-9.75221
▁пишет	-9.75221
▁восемь	-9.75222
▁привычк	-9.75222
▁выпил	-9.75223
▁костюм	-9.75223
▁данилов	-9.75226
▁план	-9.75232
▁согласен	-9.75232
▁повод	-9.75233
▁митьк	-9.75237
▁хаха	-9.75244
▁шепот	-9.75257
▁материал	-9.75266
▁известны	-9.75274
▁попросил	-9.75291
▁бесконечно	-9.75292
тихоньк	-9.75295
▁отрезал	-9.75318
▁софье	-9.75327
▁страдание	-9.75369
▁жена	-9.75381
▁добра	-9.75438
▁помня	-9.75455
▁грех	-9.75459
in	-9.75463
▁ногам	-9.75466
▁186	-9.75547
▁отношении	-9.75574
▁человеческо	-9.75578
▁кабак	-9.75583
дка	-9.7566
▁дойд	-9.75674
до	-9.75729
▁слушать	-9.75737
▁выше	-9.75766
▁строк	-9.75795
▁неизвестно	-9.75833
тельно	-9.75851
▁берет	-9.75876
▁грубо	-9.75911
▁ощущени	-9.75918
▁худо	-9.75937
▁побледнел	-9.75937
▁петь	-9.76033
an	-9.76062
▁слабо	-9.76064
▁вечером	-9.76221
дет	-9.76286
▁совести	-9.76454
▁смотри	-9.76653
▁идея	-9.76654
▁свобод	-9.76671
▁дороги	-9.76694
▁боль	-9.7673
▁похоже	-9.76837
▁предмет	-9.76943
▁достоинств	-9.76971
▁ночью	-9.76989
▁услышал	-9.7701
ф	-9.77027
▁надобно	-9.77059
▁толку	-9.77098
er	-9.77201
▁преступника	-9.77273
▁наслаждение	-9.77765
▁смешно	-9.77774
▁ох	-9.77777
▁комната	-9.77951
▁разу	-9.78229
▁10	-9.78317
▁виноват	-9.78336
бить	-9.78367
▁характера	-9.78446
▁положительно	-9.78557
▁личност	-9.78683
▁отворен	-9.78727
▁русском	-9.78741
тащил	-9.78792
ские	-9.78946
ина	-9.78998
▁нескольк	-9.79099
стию	-9.79123
▁разговора	-9.79394
▁наблюда	-9.79401
▁взяла	-9.79468
4	-9.7951
ходят	-9.79551
▁находит	-9.79591
вшее	-9.79835
▁молчал	-9.7984
▁острог	-9.79917
▁приехал	-9.80009
▁принцип	-9.80057
▁замечал	-9.80066
▁долг	-9.80119
вшую	-9.80225
▁похорон	-9.80231
▁бешенств	-9.80346
▁петербургски	-9.8036
дут	-9.80374
▁v	-9.80375
▁бледны	-9.80572
▁пу	-9.80883
дите	-9.81078
▁ударил	-9.81277
▁прос	-9.81316
▁запис	-9.8132
▁толст	-9.81323
пл	-9.8136
▁компани	-9.81471
▁коридор	-9.81471
▁мальчик	-9.81471
▁иисус	-9.81472
▁выразил	-9.81472
▁звук	-9.81472
▁заходил	-9.81472
▁одеяло	-9.81472
▁увидит	-9.81472
▁кошелек	-9.81473
▁язык	-9.81473
▁лавк	-9.81473
▁лазар	-9.81473
▁кулак	-9.81474
▁манер	-9.81481
▁хозяин	-9.81482
▁примеч	-9.81482
▁живу	-9.81488
▁больниц	-9.81497
▁платок	-9.81513
▁угодно	-9.81515
▁ворота	-9.81524
▁опустил	-9.8162
▁офицер	-9.81667
▁март	-9.81675
▁привел	-9.81691
▁прочим	-9.81743
сп	-9.81758
▁честны	-9.81759
▁просил	-9.81824
▁берег	-9.81947
ресс	-9.81976
▁слаб	-9.82039
▁звал	-9.82048
▁ожидании	-9.82123
▁неприятно	-9.82139
▁вопроса	-9.82182
▁краск	-9.82182
нос	-9.8226
▁удивил	-9.82262
▁низки	-9.82353
▁дорогу	-9.82355
▁девиц	-9.82466
▁состояние	-9.82581
▁ваших	-9.82616
▁рода	-9.82632
▁книжк	-9.8266
▁перестал	-9.82684
27	-9.82692
▁пить	-9.82799
▁входил	-9.82807
▁средства	-9.82813
▁страшны	-9.83104
▁странным	-9.83166
▁познакоми	-9.83177
▁вынес	-9.83229
▁соч	-9.83259
▁разряд	-9.83323
▁беспрерывно	-9.83403
▁мучил	-9.83459
▁больны	-9.83459
▁случа	-9.83509
точь	-9.83593
▁ошибк	-9.83665
▁посмотри	-9.83738
ение	-9.8394
дать	-9.83942
ятся	-9.84047
▁страда	-9.84109
ают	-9.84522
▁сообщил	-9.84691
▁догада	-9.84791
▁покойн	-9.84884
▁толк	-9.84916
▁удовольствие	-9.85113
▁написал	-9.85296
▁обрадова	-9.85298
▁фигур	-9.85359
▁помоч	-9.85497
▁каков	-9.85611
ряду	-9.85658
▁третье	-9.85828
ника	-9.85891
ены	-9.85899
▁высок	-9.85962
▁ре	-9.86162
сюда	-9.8624
▁замеча	-9.86333
▁беспокойство	-9.86366
▁задумчивост	-9.86538
▁жертв	-9.86561
нная	-9.86567
▁крайн	-9.86792
▁отвори	-9.86898
▁воздух	-9.86996
губы	-9.87239
▁рост	-9.87251
ках	-9.87267
фу	-9.87349
▁наук	-9.87403
ова	-9.87554
▁умер	-9.87568
▁отц	-9.87577
род	-9.87642
▁отправи	-9.87738
верить	-9.87791
▁сделан	-9.87877
▁собственн	-9.87902
▁делал	-9.87935
▁целы	-9.87987
▁скажи	-9.88052
ньше	-9.88054
ошла	-9.88064
▁секрет	-9.88135
▁восторг	-9.88138
▁одиннадцат	-9.88138
▁представь	-9.88138
▁раздумь	-9.88138
▁рубашк	-9.88138
▁сибир	-9.88138
▁огромно	-9.88138
▁фамили	-9.88139
▁расскаж	-9.8814
▁принужден	-9.88144
▁дыр	-9.88148
▁личико	-9.88152
▁усмешк	-9.88154
▁намерения	-9.88164
▁велел	-9.88181
▁мысле	-9.88215
▁мужик	-9.88216
▁един	-9.88226
▁намерение	-9.88324
▁убежит	-9.88348
▁нечаянно	-9.88376
▁увлек	-9.88385
▁столик	-9.88386
зи	-9.88388
▁поверил	-9.88399
▁дрян	-9.88422
▁спешил	-9.88424
▁лб	-9.8855
▁явля	-9.88584
ву	-9.88589
▁сонечка	-9.88603
▁креп	-9.88689
▁близ	-9.88693
▁убили	-9.88735
▁девят	-9.88753
▁речь	-9.88763
▁рассудк	-9.88929
ждать	-9.88993
▁указал	-9.88995
ья	-9.89048
▁исход	-9.89112
▁скажет	-9.89206
▁воздуху	-9.89294
▁случаю	-9.89428
▁настоящ	-9.89467
▁гостя	-9.89472
▁ясны	-9.89645
▁горд	-9.89695
вшему	-9.8983
▁изре	-9.8994
▁глупы	-9.90011
ину	-9.90049
▁мрачны	-9.90095
ющие	-9.9016
▁втор	-9.90192
лу	-9.90289
▁серьезны	-9.90348
вая	-9.90361
▁беру	-9.90527
▁обеим	-9.90687
▁30	-9.90721
▁припомина	-9.90742
▁встава	-9.90762
▁кн	-9.91038
▁сади	-9.91112
▁переулк	-9.91139
лево	-9.91367
▁намек	-9.91425
тер	-9.91463
ливо	-9.91501
▁сестриц	-9.91513
▁кухн	-9.91571
▁убеждения	-9.91824
18	-9.91874
щих	-9.919
об	-9.91912
▁направ	-9.91917
▁прежн	-9.9194
▁появи	-9.92013
▁психологическ	-9.92024
▁собр	-9.92115
▁жела	-9.92186
▁страшн	-9.92242
▁будущем	-9.92265
▁мучительно	-9.92315
сел	-9.92405
▁разгляде	-9.92426
▁сорок	-9.92475
вшим	-9.92607
разу	-9.92681
▁смысл	-9.92734
▁люби	-9.92905
последстви	-9.93122
▁влияние	-9.9323
▁безобразно	-9.93476
▁тро	-9.93481
▁добро	-9.93853
▁стоят	-9.93957
▁петл	-9.9397
▁спа	-9.93973
▁сне	-9.94263
▁товарищ	-9.94314
есть	-9.94745
▁24	-9.94751
▁первом	-9.94781
▁случайно	-9.94819
▁тело	-9.94855
▁мельк	-9.94887
▁наполеона	-9.94953
▁отдал	-9.95151
▁горе	-9.9516
ист	-9.95166
▁сказали	-9.95201
▁упор	-9.95205
▁полны	-9.95212
▁поэт	-9.95213
▁лихорадк	-9.95281
▁эпизод	-9.95281
▁пенсион	-9.95285
▁советник	-9.95301
▁навек	-9.95324
▁десяти	-9.95336
верьте	-9.95339
мок	-9.95351
▁деловой	-9.95355
▁нумера	-9.95393
▁натур	-9.95418
▁чуд	-9.95446
▁уверяю	-9.95585
▁поставил	-9.95637
▁тогдашне	-9.9566
▁воскресени	-9.95667
▁черн	-9.95705
пустя	-9.95706
▁мнение	-9.9573
▁пришлось	-9.95748
▁угла	-9.95788
▁грустно	-9.95846
▁беспокоить	-9.95852
iv	-9.96006
▁стану	-9.96058
▁возвраща	-9.96063
йдет	-9.96136
▁встреч	-9.96171
▁поворотил	-9.96173
▁лохмотья	-9.96318
▁свидетельству	-9.96349
▁оказа	-9.96385
▁8	-9.96408
▁развити	-9.96426
▁вообразит	-9.96487
легка	-9.9651
нуть	-9.96543
▁неприлично	-9.96701
▁броса	-9.96712
ниц	-9.96736
▁ложк	-9.96778
▁двора	-9.96819
▁неожиданны	-9.96846
▁удивлени	-9.96877
▁17	-9.96908
▁чистот	-9.96953
▁улыба	-9.96955
▁современно	-9.96996
56	-9.97046
▁велик	-9.97109
ата	-9.9717
▁приезд	-9.97179
9	-9.97182
▁способствовал	-9.97256
▁показать	-9.9728
енный	-9.97332
▁годах	-9.97408
▁начинала	-9.97435
▁обои	-9.9747
▁справедливо	-9.97474
▁голоса	-9.97502
▁бед	-9.97544
▁важн	-9.97555
▁оглядел	-9.97599
▁удивля	-9.97692
▁чиновника	-9.97742
▁мал	-9.97797
право	-9.98097
▁задумчиво	-9.98117
▁ужасн	-9.98182
▁перенес	-9.9837
▁усилие	-9.98402
хать	-9.98463
▁запер	-9.98646
▁нравственны	-9.98708
▁нашей	-9.98766
▁оказал	-9.98832
▁хороши	-9.9894
▁гляде	-9.98954
▁улыбнул	-9.98955
▁войн	-9.99024
▁поздн	-9.99026
▁ран	-9.99041
▁твои	-9.99069
▁улыбну	-9.99157
жа	-9.99256
▁рассчитыва	-9.99315
прям	-9.99363
▁лу	-9.99399
▁угрюмо	-9.99403
▁необходимо	-9.99444
▁осмотрел	-9.99454
▁сообщи	-9.99512
идишь	-9.99577
▁кем	-9.99621
вают	-9.9963
так	-9.99637
▁мер	-9.9965
▁одн	-9.99667
▁охот	-9.99706
▁помолчал	-9.99761
ительно	-9.99808
▁прощени	-9.99841
▁подвиг	-9.99903
▁убийство	-9.9999
▁лестница	-9.9999
▁незнаком	-10.0002
▁надею	-10.0008
▁современник	-10.0014
▁обыкновенны	-10.0022
▁хлеб	-10.0026
▁зато	-10.0028
ойдя	-10.0038
▁умерл	-10.0071
казания	-10.0082
щу	-10.0089
ском	-10.01
прошу	-10.0102
on	-10.0105
▁пушкин	-10.0106
кончить	-10.0106
всегда	-10.0106
▁уход	-10.0107
▁ста	-10.0112
▁сомнени	-10.0112
▁вырвал	-10.0123
▁водк	-10.0125
▁натура	-10.013
эх	-10.013
▁начинал	-10.0135
щим	-10.0144
▁пошли	-10.0154
▁созна	-10.016
рд	-10.0207
▁подошл	-10.0208
▁лев	-10.0237
49	-10.025
▁начинает	-10.0255
▁пример	-10.0268
ила	-10.0271
▁бер	-10.0276
▁психологи	-10.028
▁мысля	-10.0282
▁существо	-10.0284
▁какому	-10.0294
▁митре	-10.0297
▁красильщик	-10.0297
▁любви	-10.0297
▁машин	-10.0297
▁противоположн	-10.0297
▁открыл	-10.0297
▁отозвал	-10.0297
▁английск	-10.0297
▁значени	-10.0298
удить	-10.0298
▁крошечн	-10.0298
▁рассмея	-10.0298
▁комод	-10.0298
▁целковы	-10.0298
▁постоял	-10.0298
▁прервал	-10.0298
▁помилуйте	-10.0298
▁меньше	-10.03
▁миллион	-10.03
▁поспешно	-10.03
▁границ	-10.0301
▁приготовил	-10.0301
▁1861	-10.0302
▁станет	-10.0303
▁близки	-10.0303
ско	-10.0304
ближе	-10.0305
▁извозчик	-10.0306
▁удивительно	-10.0306
▁заперта	-10.0307
▁ошиб	-10.0308
▁задрожал	-10.0313
▁умр	-10.0314
▁беспокоил	-10.0316
▁тварь	-10.0317
▁прощайте	-10.0318
▁россии	-10.032
▁мучить	-10.032
▁сорвал	-10.0321
▁спуская	-10.0324
▁лжет	-10.0326
▁понятно	-10.0326
▁просьб	-10.0329
▁воспоминания	-10.0332
▁демократическ	-10.0335
▁нагнул	-10.0337
▁суп	-10.0337
▁вдов	-10.0348
▁пью	-10.0349
▁поцеловал	-10.0351
▁возьму	-10.0351
▁прислал	-10.0353
▁черно	-10.0357
▁речи	-10.0363
▁усиленно	-10.0365
▁вспыхнул	-10.037
▁глупа	-10.0373
▁нашем	-10.0373
▁городово	-10.0377
▁скверно	-10.0388
▁кругл	-10.0392
▁молни	-10.04
▁зелен	-10.0401
▁подозрения	-10.041
▁выдержал	-10.0425
▁рассказывал	-10.0426
▁ос	-10.0428
▁поражен	-10.0434
▁передал	-10.044
овать	-10.0441
▁принима	-10.0455
прав	-10.0462
▁считаю	-10.0463
▁задума	-10.0485
▁пору	-10.0487
▁объясня	-10.0495
▁каждое	-10.0499
▁лен	-10.0523
▁считает	-10.0533
▁русск	-10.0561
ывать	-10.0576
▁бедно	-10.0579
▁жест	-10.0586
▁солнце	-10.0589
▁негодование	-10.059
влечь	-10.0604
▁схватила	-10.0605
▁имени	-10.0611
▁пил	-10.062
шу	-10.0623
▁ребенк	-10.0625
▁остроге	-10.0625
▁гост	-10.0635
▁счастье	-10.064
▁важно	-10.0642
▁слыш	-10.0651
▁тревожно	-10.0655
▁форма	-10.0657
▁петру	-10.0659
▁книга	-10.0663
енькая	-10.0671
▁недели	-10.0677
▁священник	-10.0693
стать	-10.0698
▁низко	-10.0729
▁способ	-10.0729
▁ноч	-10.0731
ьми	-10.0732
▁каждым	-10.0742
▁a	-10.0745
7	-10.0748
чер	-10.0752
▁последн	-10.0765
▁задумал	-10.0786
▁изд	-10.079
▁i	-10.0792
▁маленько	-10.0804
▁кончи	-10.0826
▁разум	-10.0826
▁кнут	-10.0834
рис	-10.0849
▁французско	-10.0855
оль	-10.0864
▁рассуди	-10.0867
▁газета	-10.087
▁сделаю	-10.0873
▁дорог	-10.0874
▁потеря	-10.0882
▁собственным	-10.0889
▁социальны	-10.0889
63	-10.0889
▁собира	-10.0894
▁предлага	-10.091
▁сей	-10.0917
▁заведени	-10.0917
▁ан	-10.0924
▁находи	-10.0927
vii	-10.0936
прежн	-10.0939
▁полици	-10.0945
▁ален	-10.0947
▁пал	-10.095
долго	-10.0967
илья	-10.0969
▁достал	-10.0971
▁остр	-10.0972
▁торжеств	-10.0974
енная	-10.0978
▁арестант	-10.0984
▁расп	-10.0984
▁опыт	-10.0988
▁зла	-10.0999
▁какою	-10.1011
▁поворот	-10.1027
▁новым	-10.1028
▁четверты	-10.1034
▁цвет	-10.1038
▁жен	-10.1064
▁подняла	-10.1089
▁выйд	-10.1093
▁останови	-10.1095
▁приговор	-10.1103
▁дошл	-10.1103
▁смотр	-10.1109
▁терпе	-10.111
▁вспомина	-10.1119
▁мат	-10.113
▁генерал	-10.113
▁мотив	-10.1131
▁тридцати	-10.1131
▁фантази	-10.1131
▁выразить	-10.1131
▁губерни	-10.1131
▁дрожь	-10.1131
▁захохотал	-10.1131
▁неофитов	-10.1131
▁слыхал	-10.1131
▁жажд	-10.1131
▁рассужда	-10.1131
▁серьг	-10.1131
▁просидел	-10.1131
▁деятельност	-10.1131
▁смущени	-10.1131
▁нервы	-10.1131
▁бессили	-10.1131
▁потребност	-10.1131
▁решимость	-10.1132
▁неудач	-10.1132
▁арми	-10.1132
▁заяви	-10.1132
▁представил	-10.1132
▁кротк	-10.1133
▁допрашива	-10.1136
▁верст	-10.1138
▁следовал	-10.1138
▁отлично	-10.1141
▁капитальн	-10.1144
▁интересует	-10.1144
▁поход	-10.1145
▁полицейски	-10.115
▁выбежал	-10.1152
▁близко	-10.1153
▁оборачивая	-10.1153
▁вопл	-10.1153
▁вечно	-10.1155
▁сумел	-10.1155
▁воротил	-10.116
▁прерыва	-10.1166
▁двадцати	-10.1167
▁искал	-10.1169
▁нашли	-10.1169
▁позор	-10.117
▁противоречи	-10.117
▁чист	-10.1173
▁развива	-10.1179
▁отношения	-10.1184
▁гг	-10.1184
▁сбежал	-10.1185
▁пуще	-10.1185
▁убежать	-10.119
▁больши	-10.1197
▁несчасти	-10.1198
▁сообща	-10.1198
▁понят	-10.1211
▁деревянн	-10.1211
▁такими	-10.1217
▁похороны	-10.1219
▁сидеть	-10.1229
▁заплакал	-10.1237
▁объясниться	-10.1239
ды	-10.124
▁устроить	-10.1242
▁верил	-10.1252
очки	-10.1255
▁статье	-10.1256
▁средств	-10.1263
▁туп	-10.1267
▁сер	-10.1273
▁общественны	-10.1278
▁верх	-10.1278
▁7	-10.129
жива	-10.1292
ушка	-10.1296
▁бедны	-10.1302
▁6	-10.131
▁закладчик	-10.1323
▁голод	-10.1326
▁значительно	-10.133
▁подозрени	-10.1357
▁образованн	-10.1361
▁цен	-10.1368
▁моих	-10.1369
▁дев	-10.1371
▁объяснение	-10.1373
▁оборван	-10.1378
▁11	-10.1379
▁глубоки	-10.1379
▁капит	-10.1382
▁вашем	-10.1382
▁молчани	-10.1385
▁надоел	-10.1397
▁встречал	-10.1403
▁ру	-10.1404
▁хорошенько	-10.1411
▁больна	-10.1414
чно	-10.1421
▁ошиба	-10.1424
▁спор	-10.1426
▁беда	-10.1435
▁сна	-10.1439
▁испуганно	-10.1447
▁уважение	-10.1452
▁пункта	-10.1462
ющим	-10.1467
▁сухо	-10.1468
▁наклон	-10.1468
▁герое	-10.1473
▁моим	-10.1477
▁главны	-10.148
▁написан	-10.1489
▁любопытств	-10.1491
▁лом	-10.1495
▁вздумал	-10.1505
▁становил	-10.151
▁ужаса	-10.1516
▁хозяйки	-10.1516
▁рассерди	-10.152
▁сходя	-10.1523
▁губам	-10.153
▁обещал	-10.1539
▁простить	-10.1549
▁мил	-10.1569
нова	-10.157
▁будущи	-10.1571
▁господ	-10.1575
▁пальце	-10.1587
▁кончить	-10.1589
пер	-10.1593
▁записк	-10.1595
8	-10.1626
▁32	-10.1629
▁протест	-10.164
мерно	-10.1642
▁прекрасн	-10.1652
вали	-10.1653
▁успоко	-10.1682
идят	-10.1693
▁сдела	-10.1694
▁узнав	-10.1704
▁ро	-10.1705
знача	-10.1705
▁счастливы	-10.1707
тельн	-10.1741
ню	-10.1742
▁предчувствовал	-10.1744
▁1864	-10.1767
▁крепост	-10.1777
▁остави	-10.1795
▁бел	-10.182
▁недоверчиво	-10.1827
▁раздавленн	-10.1828
▁сохрани	-10.1836
ложить	-10.1842
▁поведени	-10.1843
далеко	-10.1846
ство	-10.1865
▁видим	-10.1868
▁боли	-10.1874
ишься	-10.1882
▁развит	-10.1884
▁жили	-10.1898
▁приходила	-10.191
▁фатер	-10.1917
▁каторг	-10.1918
▁поднима	-10.1936
лил	-10.1944
▁учил	-10.1945
▁ощуща	-10.1949
▁тесн	-10.1956
▁плечо	-10.1958
▁софьи	-10.196
▁прост	-10.1968
▁карьер	-10.1969
▁большим	-10.198
▁реша	-10.1984
тянул	-10.199
▁волн	-10.2011
▁намерен	-10.2022
помнить	-10.2022
▁исполни	-10.2023
▁проклят	-10.2031
лих	-10.2032
▁опусти	-10.2039
▁федор	-10.2039
▁описан	-10.2039
▁ласков	-10.204
▁аршин	-10.204
▁микола	-10.204
▁наедине	-10.204
▁непосредственно	-10.204
▁перегородк	-10.204
▁переулок	-10.204
▁реформ	-10.204
▁секунд	-10.204
▁существует	-10.204
▁помощь	-10.204
▁провиантск	-10.204
▁ступай	-10.204
▁заторопи	-10.204
▁пышн	-10.204
▁момент	-10.204
▁исключительно	-10.204
▁обвинени	-10.204
▁смог	-10.204
▁провинци	-10.204
▁заключени	-10.204
ции	-10.2041
▁любя	-10.2041
падал	-10.2041
помал	-10.2041
▁постой	-10.2042
▁гнев	-10.2042
▁помощи	-10.2042
▁пива	-10.2044
▁прислушива	-10.2045
▁паче	-10.2045
▁покраснел	-10.2047
▁железн	-10.2047
▁зуб	-10.2048
▁отражени	-10.205
▁детя	-10.205
▁откровенно	-10.205
▁скамейк	-10.2051
▁пашеньк	-10.2051
▁мелоч	-10.2054
▁средне	-10.2058
▁следственн	-10.206
▁изумлени	-10.2063
перва	-10.2063
▁настойчиво	-10.2066
▁заключил	-10.2066
▁направлени	-10.2066
▁поступил	-10.2069
▁дыхани	-10.2069
▁напрасн	-10.2069
▁коля	-10.2072
▁двумя	-10.2074
▁порох	-10.2075
▁9	-10.2075
▁платья	-10.2078
▁оправдани	-10.2079
▁слух	-10.2081
▁духа	-10.2081
▁передать	-10.2084
тельны	-10.2088
смотреть	-10.2088
▁первое	-10.209
▁известн	-10.2091
▁задач	-10.2092
▁уйдет	-10.2093
▁плохо	-10.2095
▁повер	-10.2102
▁разузна	-10.2112
▁похож	-10.2117
▁наверх	-10.2117
пустить	-10.2123
читать	-10.2127
▁губа	-10.2127
ром	-10.2127
▁фактов	-10.2129
▁дурно	-10.2151
▁дунечки	-10.2155
▁печата	-10.2158
▁страдания	-10.2165
▁обраща	-10.2172
▁обидно	-10.2177
▁драм	-10.2178
▁замысл	-10.2184
▁пройти	-10.2187
▁бил	-10.2203
▁замечает	-10.2214
ивая	-10.2227
▁словам	-10.2236
▁жертву	-10.2262
▁сомнения	-10.2265
уж	-10.2269
▁обидел	-10.2271
▁имеют	-10.2272
▁мертво	-10.2283
▁общество	-10.2286
▁встретить	-10.2287
▁мол	-10.2288
▁разъясни	-10.2291
▁заведения	-10.2299
вшею	-10.2306
▁природ	-10.231
▁кор	-10.2311
23	-10.2314
▁жену	-10.2319
реш	-10.2338
▁плака	-10.2339
рут	-10.2355
▁некотор	-10.2377
▁журнала	-10.238
▁признак	-10.239
35	-10.2402
▁вос	-10.2415
▁припомни	-10.243
▁28	-10.2444
▁малы	-10.2453
▁хохота	-10.2455
альны	-10.2463
▁поко	-10.2466
▁прихож	-10.2476
▁настасью	-10.2481
стра	-10.2488
▁рассчитывал	-10.2495
▁уезд	-10.2497
дя	-10.2509
▁каждо	-10.2515
▁оде	-10.252
▁пис	-10.252
▁выговарива	-10.2524
▁подар	-10.2529
▁честн	-10.2541
▁защища	-10.2546
тый	-10.2549
▁размах	-10.2552
▁сделает	-10.2556
▁отн	-10.2563
▁ел	-10.2571
▁дама	-10.2574
▁13	-10.2587
▁особенн	-10.2589
▁называет	-10.2594
▁юридическо	-10.2627
▁веще	-10.2629
▁еже	-10.2633
▁пьяные	-10.264
▁испугал	-10.2651
▁распивочны	-10.2652
▁жду	-10.2658
77	-10.2665
▁отчаянно	-10.2691
щее	-10.2695
▁куч	-10.27
шей	-10.2701
▁написа	-10.2702
▁доста	-10.2709
ней	-10.2723
▁показыва	-10.2724
▁бело	-10.2731
рт	-10.2733
более	-10.2745
ному	-10.2747
▁спрятал	-10.2749
▁высоко	-10.275
40	-10.2759
▁зову	-10.276
▁успе	-10.2763
нные	-10.2764
▁капернаумов	-10.2772
▁предполага	-10.2774
стоя	-10.2804
▁изо	-10.2813
водя	-10.2816
▁замечани	-10.2822
ствовать	-10.2827
▁радост	-10.283
ере	-10.2831
леж	-10.2844
▁кат	-10.2844
▁помешанны	-10.285
ичь	-10.285
▁красны	-10.2855
▁значительн	-10.2857
▁отказать	-10.286
▁дерга	-10.2863
▁жилет	-10.2863
чам	-10.2864
▁сочинени	-10.288
▁продолжала	-10.2882
▁детско	-10.2884
бросить	-10.2885
▁вред	-10.29
ьев	-10.2929
▁болезненны	-10.2933
▁давешне	-10.2937
▁указыва	-10.2943
▁нетерпение	-10.2962
▁принадлеж	-10.2968
куда	-10.2973
▁подробн	-10.2979
▁груб	-10.2985
▁вывод	-10.2999
юдь	-10.3
▁жалова	-10.3018
▁обыск	-10.3019
▁числ	-10.302
▁имеете	-10.3024
▁рубл	-10.3035
греб	-10.3037
▁неприметн	-10.304
▁кашля	-10.304
▁людвиговн	-10.304
▁михайлович	-10.304
▁обыкновени	-10.304
▁преимуществ	-10.304
▁пригласил	-10.304
▁результат	-10.304
▁супруг	-10.304
▁америк	-10.304
▁бахром	-10.304
▁папеньк	-10.304
▁пестряков	-10.304
▁призрак	-10.304
▁солдат	-10.304
▁угроз	-10.304
▁отмечен	-10.304
▁повестк	-10.304
▁бульвар	-10.304
▁движение	-10.304
▁буль	-10.304
явления	-10.304
▁заплач	-10.304
▁произведения	-10.304
▁отчетливо	-10.304
▁сюжет	-10.304
▁отрывист	-10.304
▁выстрел	-10.3041
▁воспользова	-10.3041
▁глухо	-10.3041
▁гласн	-10.3041
▁мокры	-10.3041
▁утверждал	-10.3041
▁услови	-10.3041
▁родственник	-10.3041
воротн	-10.3041
▁похвальн	-10.3042
▁послал	-10.3042
▁гордость	-10.3042
▁бур	-10.3042
▁грош	-10.3042
эн	-10.3042
▁кивну	-10.3043
▁разреша	-10.3044
▁садитесь	-10.3045
▁возьмет	-10.3045
▁систем	-10.3048
ou	-10.3048
▁навз	-10.3049
▁шар	-10.305
▁милости	-10.305
помните	-10.3051
▁щелочк	-10.3051
▁пятна	-10.3051
▁комфорт	-10.3052
брови	-10.3052
▁шляпа	-10.3052
▁крюк	-10.3052
▁легки	-10.3053
▁стукнул	-10.3053
нье	-10.3054
▁человечески	-10.3055
▁клян	-10.3056
▁слабым	-10.3059
▁сказано	-10.3059
▁убежал	-10.306
▁отвернул	-10.3061
▁внушительн	-10.3064
▁заметно	-10.3064
▁сбил	-10.3064
▁интересовал	-10.3064
▁повинно	-10.3064
▁упорно	-10.3065
▁кровать	-10.3067
▁любовь	-10.3068
▁настаивал	-10.307
▁презрительно	-10.3075
еньки	-10.3078
▁опомнил	-10.3081
▁занимал	-10.3081
▁просит	-10.3087
▁совесть	-10.3091
вот	-10.3092
▁индивидуалист	-10.3094
▁смею	-10.3095
▁сообразил	-10.3095
▁развитие	-10.3096
▁свойств	-10.3101
▁способност	-10.3102
▁особенност	-10.3103
▁папироск	-10.3103
▁отвел	-10.3104
▁чуж	-10.3105
▁поколения	-10.3107
▁мари	-10.311
▁природы	-10.311
▁многом	-10.3111
▁хлопот	-10.3111
▁помеща	-10.3111
▁поля	-10.3115
рова	-10.3123
▁зайду	-10.3125
▁повалил	-10.3128
▁улики	-10.3132
вес	-10.3134
▁потащил	-10.314
▁привидени	-10.3141
▁замечательн	-10.3143
▁погиб	-10.3152
рывая	-10.3156
изм	-10.3161
▁хлопотал	-10.3162
▁издал	-10.3167
▁коробк	-10.3169
нимать	-10.317
▁форме	-10.3177
▁принимая	-10.3181
▁братц	-10.3183
▁драк	-10.3186
▁возможность	-10.3189
▁столе	-10.3192
▁мостов	-10.3194
▁носил	-10.3198
бывать	-10.3198
▁выражения	-10.3201
▁писа	-10.3208
▁даром	-10.3209
▁великодушн	-10.3217
▁лез	-10.3219
▁обороти	-10.3219
▁послуша	-10.322
▁рассматривать	-10.3222
▁штука	-10.3227
73	-10.3238
рвал	-10.324
▁требует	-10.3244
▁обязанност	-10.3249
▁смеете	-10.3251
▁теория	-10.3253
▁помога	-10.3253
▁мед	-10.3259
▁втором	-10.3262
▁перемен	-10.3272
▁займ	-10.3272
▁любим	-10.3274
чка	-10.3276
▁пришло	-10.3278
▁важны	-10.3282
▁прохожи	-10.3286
▁посадил	-10.3287
апель	-10.3292
▁числе	-10.3295
▁заплати	-10.3299
▁деньгам	-10.3302
▁нрави	-10.3309
▁объяви	-10.331
▁оставши	-10.3335
▁пусти	-10.3349
▁ужасе	-10.3355
крыть	-10.3356
кончив	-10.3359
▁душно	-10.3367
▁книги	-10.3377
▁теперешни	-10.3378
▁вздрагива	-10.3384
▁грязно	-10.3388
▁опасност	-10.3389
▁слышала	-10.3402
▁хорош	-10.3403
ент	-10.3403
▁ходит	-10.3407
▁шляпк	-10.3413
▁расспрашивал	-10.3421
▁собра	-10.3427
▁принесл	-10.344
▁зл	-10.3453
рос	-10.3459
▁необыкновенны	-10.3468
дом	-10.347
64	-10.3487
▁помолча	-10.3488
▁подума	-10.3494
▁велики	-10.3499
▁умны	-10.35
▁шагом	-10.3501
▁свидетеле	-10.3502
▁судьба	-10.3512
▁удал	-10.352
▁теря	-10.3521
▁отворила	-10.3523
▁перемени	-10.3529
▁обвини	-10.3532
▁приятн	-10.3537
▁куст	-10.354
▁перо	-10.3545
▁ус	-10.3549
▁показывал	-10.3555
▁отыскал	-10.3561
▁губк	-10.3568
▁литературно	-10.359
▁благо	-10.3592
10	-10.3599
▁бери	-10.361
▁переве	-10.3613
▁хороша	-10.3614
ничь	-10.3616
▁очну	-10.362
▁стиха	-10.3625
▁относи	-10.3627
▁улица	-10.3638
▁воротам	-10.3641
▁почт	-10.3649
▁сильны	-10.3655
▁счастлив	-10.3665
▁надел	-10.367
▁совершен	-10.3677
▁делам	-10.3678
▁з	-10.3693
▁ры	-10.3694
▁беспрерывны	-10.3698
▁участие	-10.3706
стан	-10.371
▁присутстви	-10.3718
валась	-10.372
▁теори	-10.3726
▁гроз	-10.3734
▁вопросительн	-10.3734
▁понрави	-10.3739
▁следит	-10.374
▁расспрашива	-10.3742
▁болта	-10.3745
▁каз	-10.3759
▁внутренн	-10.3764
▁взяли	-10.377
▁свидетельств	-10.3781
▁броси	-10.3796
▁новом	-10.3797
▁запира	-10.3806
▁выслуша	-10.3806
▁тесно	-10.3815
ющее	-10.383
▁бегу	-10.383
▁проблем	-10.3833
▁кон	-10.3837
▁сложн	-10.3845
▁рассудил	-10.385
▁действительност	-10.3852
▁конц	-10.3862
давал	-10.3864
▁явил	-10.3875
▁современн	-10.3885
44	-10.3887
пят	-10.3888
▁века	-10.3911
▁услыша	-10.3922
▁надея	-10.3927
▁прода	-10.393
ошли	-10.3934
▁убив	-10.3942
французски	-10.3946
▁нервн	-10.3962
▁сделала	-10.3966
▁снес	-10.3982
▁хитро	-10.3983
лез	-10.3984
▁всматрива	-10.4006
▁увида	-10.4013
▁сем	-10.4018
▁гн	-10.4019
ставил	-10.4034
▁забыв	-10.4045
▁вексел	-10.4045
▁дура	-10.4049
▁красно	-10.4051
лени	-10.4055
▁безобразны	-10.406
▁философ	-10.4068
▁причина	-10.4081
▁славн	-10.4086
▁соображени	-10.4093
▁мира	-10.4112
▁пара	-10.4112
80	-10.4114
двинул	-10.4117
▁служит	-10.4119
чит	-10.412
▁понима	-10.4136
▁кап	-10.4137
▁класс	-10.415
▁александр	-10.4151
▁юнош	-10.4151
▁остроумн	-10.4151
▁барышн	-10.4151
▁вдвое	-10.4151
▁вскачь	-10.4151
▁двенадцат	-10.4151
▁довольны	-10.4151
▁египетск	-10.4151
▁естественно	-10.4151
▁завещани	-10.4151
▁захарыч	-10.4151
▁ласенер	-10.4151
▁лошадь	-10.4151
▁озноб	-10.4151
▁панталон	-10.4151
▁позволю	-10.4151
▁позвонил	-10.4151
▁поссори	-10.4151
▁произвел	-10.4151
▁свадьб	-10.4151
▁скороговорк	-10.4151
▁тетрад	-10.4151
▁тюрьм	-10.4151
▁чахотк	-10.4151
▁экземпляр	-10.4151
скакива	-10.4151
▁гнусно	-10.4151
▁движения	-10.4151
▁документ	-10.4151
▁осужда	-10.4151
▁придержива	-10.4151
▁болтовн	-10.4151
▁зависи	-10.4151
▁огромны	-10.4151
▁поутру	-10.4151
▁напряженно	-10.4151
▁оценк	-10.4151
▁оттенк	-10.4151
▁слепо	-10.4151
▁sous	-10.4151
▁назначен	-10.4151
▁артельщик	-10.4151
▁постепенно	-10.4151
▁горько	-10.4151
▁душкин	-10.4151
▁глубин	-10.4151
▁талант	-10.4151
▁щегольск	-10.4151
▁свинь	-10.4151
▁поехал	-10.4151
▁павловн	-10.4151
▁судебны	-10.4151
▁тщательн	-10.4151
▁относительно	-10.4152
▁иоанн	-10.4152
▁нужны	-10.4152
канун	-10.4152
▁разрыв	-10.4152
▁рискнул	-10.4152
▁чин	-10.4152
▁представител	-10.4152
▁лишне	-10.4152
▁продолжение	-10.4152
▁отчет	-10.4152
▁бород	-10.4152
▁значил	-10.4153
▁постара	-10.4153
▁судорог	-10.4153
▁член	-10.4153
▁площадке	-10.4154
▁состоял	-10.4154
▁отперта	-10.4154
▁записка	-10.4154
одолжение	-10.4155
▁помощник	-10.4155
▁12	-10.4155
▁окружающе	-10.4155
▁кача	-10.4157
▁подумайте	-10.4157
▁жениться	-10.4157
▁существовани	-10.4157
▁родственниц	-10.4158
▁мерещи	-10.4158
▁кончен	-10.4158
▁защитит	-10.4158
▁излер	-10.4159
▁копейк	-10.4159
▁восторженно	-10.416
▁происходит	-10.4161
▁спасти	-10.4162
▁уйду	-10.4162
▁наступил	-10.4165
▁мебель	-10.4171
▁пронес	-10.4171
▁узк	-10.4176
▁сообрази	-10.4176
▁пожал	-10.4178
